[
  {
    "language": "英文站",
    "address": "alexylva-university-hub",
    "name": "Alexylva大学",
    "alias": "Alexylva University",
    "description": "对Alexylva大学及其动机所知甚少。有证据显示该组织存在于某个平行宇宙中，在该宇宙中拉丁文化与希腊文化至少在西半球占据着主导地位。至今没有任何关于该世界其他部分的任何资料。所有与这所大学相关的物品都发现于美国中南部，更确切来说是在田纳西州，这使得基金会研究员相信这所大学本身就处于该地理区域。\n许多与这所大学相关的物品（确信并非由其制造）都回收于由名为“菲特兰西蒙联合（Phitransimun Combine）”的机构所负责的邮政运输过程中，且都附有相关文书，这令基金会可以方便地了解这些物品以及它们的来源。至今，对于这些物品的转移方法的所有了解，仅为一种与爱因斯坦-罗森桥原理相似的科技，而这在当代科学中被认为是一种纯理论的概念。这所大学内一个名为自然哲学部的特殊部门确信对运输负责，但可能对此机构的其它方面没有更多了解。",
    "tag": "alexylva大学"
  },
  {
    "language": "英文站",
    "address": "ambrose-restaurant-hub",
    "name": "安布罗斯餐厅",
    "alias": "Ambrose Restaurants",
    "description": "安布罗斯餐厅是一家大型精致餐饮连锁餐厅，位于世界各地不同的公共场所，同时也出现于异常或超维度的相关地点。这些餐厅专门从事异常食物和烹饪实践，在变化和风格上皆有很大不同。尽管安布罗斯连锁餐厅规模庞大，但它们通常不怀敌意，反而会逃避针对它们的威胁。\n安布罗斯餐厅当前被认为由相关人士“Chaz Ambrose”和“Marius”共同所有，但由于双方皆很少公开露面，该事项仍未得以证实。值得注意的是，一些相关组织已经与安布罗斯餐厅建立了合作关系，包括Marshall, Carter和Dark有限公司，赫曼·富勒的不安马戏团，不过其合作程度尚未明确。伴随当前安布罗斯连锁餐厅继续在异常市场以外的地方扩张，任何新门店都需被关闭，有关安布罗斯餐厅的珍贵信息则需留存。",
    "tag": "安布罗斯餐厅"
  },
  {
    "language": "英文站",
    "address": "anderson-robotics-hub",
    "name": "安德森机器人",
    "alias": "Anderson Robotics",
    "description": "安德森机器人以太平洋西北地区为根据地，在2007年捕获SCP-1360时它首次引起了基金会的注意。安德森机器人由Vincent Anderson领导，专营销售异常仿生人、机器人、人工智能和神经电子技术，并很快在异常技术领域获得了相当关注。组织的小型性、优秀的间谍能力和惊人的丰厚资源使得对安德森员工的抓捕变得非常困难，当前基金会仅掌握少数安德森的产品。",
    "tag": "安德森机器人"
  },
  {
    "language": "英文站",
    "address": "arcadia-hub",
    "name": "阿卡迪亚",
    "alias": "Arcadia",
    "description": "可从阿卡迪亚的最辉煌和最低谷下如此定义：凭着依赖运气几乎也依赖恶魔的奥秘与超自然技术的驱动，其在电子游戏行业内横冲直撞，却能运作有所成。所成的流行，是以其顾客受榨取和下地狱为代价——当然，对方并不知情。但是，在1983年电子游戏产业大萧条，以及恶魔世界开始讨回未实现的承诺后，一切都慢了下来。\n强大的电子科技集团“棱镜制品公司”收购了他们的股权，并使阿卡迪亚这个名字在1991年再次恢复活力，尽管用的是私底下见不得光的手段。今天的阿卡迪亚是一只完全不同的野兽——没有人能完全确定他们在做什么。大多数人唯一能知道的是谣言，但也有人说他们的长期竞争对手，FBI下属UIU，掌握更多未透露的信息。如果你很好奇，也许可以找一些阿卡迪亚来玩。因为毕竟……\n谁会拒绝阿卡迪亚呢?",
    "tag": "阿卡迪亚"
  },
  {
    "language": "英文站",
    "address": "are-we-cool-yet-hub",
    "name": "Are We Cool Yet?",
    "alias": null,
    "description": "Are We Cool Yet?的成员是一群异常艺术家（或称异术家），他们有能力获得或生产异常物品和实体，并用这些物品创造艺术装置。这些装置会被放置在最大程度面向公众的地方，对旁观者具有生命威胁，而短语“Are We Cool Yet?”则经常会以某种方式出现。",
    "tag": "are-we-cool-yet"
  },
  {
    "language": "英文站",
    "address": "black-queen-hub",
    "name": "黑皇后",
    "alias": "The Black Queen",
    "description": "对于这名被称作黑皇后的关注人士并无太多确定情报。她自称“Alison Chao”，这是研究员██████ Gears博士在被招入基金会前与██████ ███ Chao所生之女的名字。\n黑皇后对基金会的结构、活动和所收容异常都具有不寻常的了解。该知识的来由目前尚未明确，但显示有部分是通过异常手段获得的（包括来自多元宇宙信息源的可能性）。除已解密的异常手段之外，她还曾多次使用该信息成功地突破基金会安保。\n关于黑皇后的活动与动机存在着内容相互矛盾的报告（可能是由于存在多个个体或是蓄意的反间谍活动）。最初的报告将她描述为恶毒、嗜杀、具有破坏倾向。其它报告则描述她中立或仁慈。所有的情报都表明她对基金会具有敌意。\n许多报告显示黑皇后与大部分基金会已知的相关组织，还有一些世界性政府组织都有所牵连。未证实的来源声称她其实就是蛇之手的L.S.，这个L.S.代表“Little Sister”。这不寻常的亲密关系或许是由于黑皇后对被放逐者之图书馆的利用。\n情报表明存在多个同样自称“黑皇后”的其他个体。这些个体的性质与起源不明。",
    "tag": "黑皇后"
  },
  {
    "language": "英文站",
    "address": "chaos-insurgency-hub",
    "name": "混沌分裂者",
    "alias": "The Chaos Insurgency",
    "description": "混沌分裂者是从基金会分裂出去的一个集团，在1924年由一伙携带数个SCP物品擅离职守的叛乱分子所建立。在那之后，分裂者成为了世界舞台上的一个重要角色，为了自身利益和巩固全球权力基础而使用所占有的异常。分裂者除了交易异常以外，也从事武器流通和情报收集业务。\n它利用贫穷发展中国家的威权体制，经常像基金会对待D级人员那样使用它们的人口。因此，它有意使这些国家保持贫穷和战争状态，这样它便能继续进行激进的实验，轻易地征集兵员，以及和反对派进行有利可图的业务。\n分裂者所持有的大部分异常物品目前未知。在这所有项目中最值得注意的有“赫尔墨斯之杖”，它可以改变任何所触及物质的理化性质；以及“熵之钟”，取决于所敲击的地方，它可以造成各种破坏性影响。这两件物品最初都由基金会花费不小的成本来获得，但却被分裂者的创始人给偷走。\n从基金会偷走的SCP项目和其他异常通常具有高潜在性的直接效用，但分裂者也会使用具有较低直接应用性的异常，如SCP-884。\n分裂者的主要基地和现任领袖目前未知。该组织直接对抗基金会，使用致命武力以阻止基金会对多个异常的收容。基金会过去也被分裂者特工所渗透，导致高价值科研数据遗失、多个异常遭窃以及若干人员死亡。所有人员都应留意来自分裂者的潜在袭击、恐怖活动和间谍行为，并须向上级通知同事人员所进行的任何符合分裂者行为描述的活动。",
    "tag": "混沌分裂者"
  },
  {
    "language": "英文站",
    "address": "chicago-spirit",
    "name": "芝加哥鬼灵",
    "alias": "The Chicago Spirit",
    "description": "在20世纪早期，芝加哥鬼灵曾是西半球规模最大的异常犯罪组织。该组织总部位于伊利诺斯州芝加哥，而其势力扩大到了美国大部分主要城市，尤其是纽约、波士顿、新奥尔良以及超维度城邦三波特兰。鬼灵以招募具有异常能力的个体，以及创造异常人造物并利用于犯罪活动中而闻名。\n鬼灵于1895年由芝加哥居民，同时也是酒吧老板的Richard D. Chappell所创立，他本人即为一个异常个体。尽管努力多年，基金会一直未能成功压制Chappell的崛起，部分原因为当时持续的内部危机导致资源受限。1919年1月，基金会正式中止所有敌对芝加哥鬼灵的行为以确保共同合作来防止SCP-2680的蔓延。在允许不受阻碍地运营后，鬼灵便蓬勃发展成全国性的辛迪加，最终成为一支在禁酒时期非法分销酒类的推动力量。\n多亏了非法贩酒的成功，芝加哥鬼灵在整个1920年代持续积累北美市场与政治上的力量，基金会最终被迫终止与它的休战协定以防止科学常态的完全崩溃。1933年7月11日，Richard Chappell终于在一次突袭鬼灵基地的行动中被基金会特工逮捕。在没有领导者的情况下，该集团逐渐失稳，其大多数成员和资产都被其它组织获得。截至1938年，基金会正式认为芝加哥鬼灵不复存在。\n然而，其后几十年持续有着鬼灵仍然幸存的传言。已发现多个人造物暗示该集团参与其中，不过尚未证明其中具有毋庸置疑的联系。此外，最近有证据显示出现了自称“芝加哥幽灵”的新辛迪加，它似乎主要在地下异常社区中活动。正在调查该集团以及它与原先鬼灵之间的关系（若有）。",
    "tag": "芝加哥鬼灵"
  },
  {
    "language": "英文站",
    "address": "cotsk-hub",
    "name": "深红王之子",
    "alias": "The Children of the Scarlet King",
    "description": "深红王之子，是一系列与名为“深红之王”的多功能实体相关的教会、组织、个人或者运动。虽然大多数深红王之子都共有一套核心信仰，但其组织性质乃至教义，都各表现出非常大的差异。事实证明，基金会因此难以从通常的相关组织中，将其识别出来。\n而深红之王的性质，亦或其是否真实存在，都不得而知。",
    "tag": "深红之王"
  },
  {
    "language": "英文站",
    "address": "church-of-the-broken-god-hub",
    "name": "破碎之神教会",
    "alias": "The Church of the Broken God",
    "description": "在发现并收容SCP-882不久后，数名该“教会”的成员前来并要求归还“神之心”。该教会由Robert Bumaro领导，其成员为一群狂热信徒，他们相信许多SCP项目都是“神”在创造宇宙后破碎而成的部分。通过将“神”恢复到完整状态，他们也将同时获得神性。自从第一次接触之后，另外三个“神”的关键部件也被暂时证实：SCP-217、SCP-271和SCP-1139。\n他们对基金会特工人员具有高度敌意，将之归为“异教徒”，并试图消灭基金会特工人员和破坏SCP项目的收容。目前仍不知道他们是如何探测到这些项目的，但他们已对此展现出可怕的准确性。另外，他们表现出抵抗SCP项目心理影响的非凡能力，特别是对SCP-882和它的“心理诱惑”。\n该教会被视为对基金会和人类二者的威胁。其成员应被强制拘留，或者由基金会特工采用任何必要手段消灭。",
    "tag": "破碎之神教会"
  },
  {
    "language": "英文站",
    "address": "second-hytoth-hub",
    "name": "第二海托世教会",
    "alias": "Church of the Second Hytoth",
    "description": "第二海托世教会是一个由人类和外星实体组成的超自然组织，他们信奉地外奥托世（Ortothan）宗教，旨在帮助一个宇宙守护神（“拉克穆-勒上/Rakmou-leusan”）对抗宇宙外的威胁（被称为“沃无徒/Voruteut”）。该宗教的核心信仰是：当前的宇宙，即“第二海托世”，继承自一个不同的宇宙，后者曾经存在，直到其被一超宇宙实体吞噬。一群幸存者逃到新创造的第二海托世，即我们所在的现实，其中七位选择荣升为神以确保宇宙的安全。随着时间的推移，这些神中有六位已经死亡，唯有拉克穆-勒上是最后的幸存者。\n教会采取的行动都会在帷幕之下进行，目的可能是为避免常态组织的严格审查。这个组织的主要语言是奥托世地外语言（OEL），尽管奥托世教派之间距离遥远，但这种语言仍异常性保持不变——组织成员把这归因于神的干预。虽然现代分支只在上个世纪才发展起来，但人类的奥托世信仰体系已知存在于公元前11000年左右，对应着古代奥托世王国文明的形成。与教会分离的奥托世组织确实存在，但相比之下规模都要小得多，且往往具有不同的道德信仰。\n除了教会，奥托世宗教还存在于星际和星系间，最初则出现于一个地外文明。已知存在着许多这样的奥托世文明，其完整内容尚未确定。其中最大的一个是泰尔让2号奥托世联盟，它是居住在球状星团泰尔让2号中的奥托世实体的集合，与敌对的“十二众星”文明交战。已知进入太阳系的唯一的奥托世文明是相关物种-002；当前推测其已灭绝。",
    "tag": "第二海托世教会"
  },
  {
    "language": "英文站",
    "address": "unusual-cargo-hub",
    "name": "异常货物委员会",
    "alias": "Commission on Unusual Cargo",
    "description": "该组织是现今基金会的前身之一，由东印度公司成立于1623年，目的是收容与保管更加不寻常的货物。该组织存在到了1649年，在这一年，东印度公司要求委员会使用其贮存的异常货物，并建立起对数股大规模私掠船队的军事优势，作为回应，这个组织消失了。\n随后，委员会秘密运作，继续收集物品和实体，直到在1917年和基金会合并。大量异常物品转移到基金会掌握之中，描述了货物性质与安全贮存措施的运货单也由基金会掌握。基金会的档案员仍在对这些数量庞大的异常历史的记录进行审阅与数字化。\n在活跃期间，委员会由一个商业官员，Othaniel Trower阁下所领导。未知这是一个有异常长久寿命的个体，还是若干人使用的同一名字。作为组织专员，他得到了理事会八名成员的监视与建议，并指挥大量的员工，包括保管人、保佐人以及其他作业人员。",
    "tag": "异常货物委员会"
  },
  {
    "language": "英文站",
    "address": "daevite-hub",
    "name": "狄瓦族",
    "alias": "The Daevites",
    "description": "因其内容的异常性质，本文件中包含的信息无法得到100%确定的验证。对所有这类异时溯因果异常，建议在讨论或研究狄瓦族相关信息时始终保持适度怀疑论。\n若你在审核文件过程中发现有不准确或与基准现实不一致之处，请向你的驻站RAISA代表报告此事。\n— Maria Jones，RAISA主管",
    "tag": "狄瓦"
  },
  {
    "language": "英文站",
    "address": "deer-college-hub",
    "name": "鹿学院",
    "alias": "Deer College",
    "description": "鹿学院是一所男女同校的文科及超自然科学学院，位于风景优美的超维城邦三波特兰核心区，毗邻美国西东北和南英格兰；其全套课程关注于将常规与超自然课程结合，并有一广受赞誉的异常艺术专业，故常被视为它由GOC资助的同城对手—ICSUT波市分校的文科版。许多异常世界的知名人物都为鹿院校友，包括安德森机器人CEO文森特·安德森、还有反大麻玩家的创始人之一Esther \"lesbian_gengar\" Kogan。\n因与FBI特异事故处订立的多份合约，基金会在三波特兰的行动严重受限，故鹿学院本身相对不受基金会干预；不过，所有鹿学院校友都应被自动标识为关注人士，可予以基金会强化审查。",
    "tag": "鹿学院"
  },
  {
    "language": "英文站",
    "address": "dr-wondertainment-hub",
    "name": "Wondertainment博士",
    "alias": "Doctor Wondertainment",
    "description": "Wondertainment博士，不论是个体实体还是组织实体，确有能力制造主题类似于儿童玩具的异常人造物和实体。这些物品和装置的性质各不相同，但都明确是给儿童使用的。此外，Wondertainment博士还对小小先生这一系列创造物负责，它们是可收集型的异常人形物品。Wondertainment博士在过去曾针对过基金会人员，使他们对基金会的感知变得模糊。请参阅人事档案以获得更多信息。\n已猜测它与工厂有联系但仍未证实。",
    "tag": "wondertainment博士"
  },
  {
    "language": "英文站",
    "address": "factory-hub",
    "name": "工厂",
    "alias": "The Factory",
    "description": "关于工厂的已知信息非常少，对据称由其经营的设施而进行的探索收效有限，因此尚未得到具体的结论，仅知他们似乎有能力制造异常人造物——并且是以量产技术来进行。",
    "tag": "工厂"
  },
  {
    "language": "英文站",
    "address": "fifthist-hub",
    "name": "第五教会",
    "alias": "The Fifth Church",
    "description": "这个教会和别的教会相比就像小丑之于普通人。表面上有一些相似之处，但那些不对劲的地方被强调和夸大，最后让你找不出到底是哪里有问题……当然，它不会蹦出来抓你。但它到底意味着什么？为什么它在那里？如果它召唤你的话又会发生什么呢？——Dr. █████\n概述：第五教会，又称第五主义教会或第五会社，是一个与娱乐业有紧密联系的秘密宗教组织。尽管进行了大量调查，并最终促成了2007年全国收网的“占星师行动”，但关于其教义、活动、成员数目和目标的更多详情仍未被确认，不过监视表单上已有100个已确认和被怀疑的组织要人和其他突出人物。其起源被锁定在20世纪中期的多个时间点和北美洲及亚洲的多个位置，不过一些资料显示其在数世纪前就已存在。\n第五教会从未与SCP基金会进行过直接交流，不过它被视为一个敌对势力。",
    "tag": "第五教会"
  },
  {
    "language": "英文站",
    "address": "gamers-against-weed-hub",
    "name": "反大麻玩家",
    "alias": "Gamers Against Weed",
    "description": "“反大麻玩家”是一个由异常个体及其合作者组成的松散联盟，通过生产或获取异常来达到某些讽刺性意图和/或自娱自乐。然而，最近他们也开始参与到对左翼政治组织的异常供应中。反大麻玩家主要通过互联网渠道组织其行动，但有若干与该团体有关的现实地点已被发现和突袭。当前情报表明反大麻玩家正在制造并分销一组模仿Wondertainment博士“小小先生”系列的异常人形个体，并且它对基金会的行动有所察觉，甚至了解基金会的确切性质。\n扣留反大麻玩家的成员已证明比预期所想更为困难。该团体的一些组织者确信拥有现实扭曲能力，可能是本身即具备或者是依靠了外部资源。当前行动集中于收容与之相关的异常并对反大麻玩家中最危险的成员进行辨识与分析。",
    "tag": "反大麻玩家"
  },
  {
    "language": "英文站",
    "address": "goc-hub-page",
    "name": "全球超自然联盟",
    "alias": "The Global Occult Coalition-GOC",
    "description": "GOC创立于二战的余波中，叛变的超自然学者中的剩余人士、灵媒、祭司以及来自纳粹、苏联和同盟国的科学家，他们被聚集在一起并由同盟国组织成型。正如世界舞台在扩大，更多的国家参与进GOC，直到它具有如今的规模。\nGOC是一支庞大的政治力量，自视为超自然世界的警察。它们对于摧毁超自然个体感到非常自豪，并会使用从赞助者中得到的最高新的实验技术。很多潜在的SCP在被基金会获得和收容之前就被它们摧毁了。\n它们与基金会亦敌亦友，这由形势所定。它们基本上对基金会使用和收容SCP项目而非将其彻底摧毁的做法持蔑视态度。GOC尊重基金会的强大所以不对它进行干涉，尽管有数起可疑的事故可能与GOC有关，但他们对此完全否认。\n应以怀疑的态度对待GOC特工。",
    "tag": "全球超自然联盟"
  },
  {
    "language": "英文站",
    "address": "goldbaker-reinz-hub",
    "name": "金贝格-莱兹有限公司",
    "alias": "Goldbaker-Reinz Ltd.",
    "description": "金贝格-莱兹有限公司是异常世界最主要的保险提供商之一。它为个人及机构提供保险服务，此外还有再保险、数据销售、风险评估以及鉴证&执法服务等。它在异常世界中一直以诚信守约闻名。由于其前身在第七次超自然大战后提供了重要的善后服务，它在全球超自然联盟的108议会中保有一个席位，现在也继续为GOC、基金会以及其他许多组织提供着服务。\n现代版的金贝格-莱兹是由神秘人物金贝格领导的金贝格公司与沃纳·莱兹领导的莱兹集团在1981年合并而成，莱兹集团的其他创始成员当时已在神秘事件中失踪。金贝格的起源与完整历史已经失落于时光之中，但自人类文明的黎明期以来一直有相似头衔、名号的人在提供类似服务—甚至可能比这更早。\n基金会与金贝格-莱兹间签订有若干重要合约。保单的内容中有的寻常（诸如标准员工保险人寿险），有的大体为金融性（在收容突破中以固定价格供应铍铜及其他材料），还有的则稀有且异类（诸如在GH级死亡温室情境下采购制氧藻类）。有一些保单与基金会自己的应急备案是重复的，但对这样的两个风险厌恶型组织来说有备总归无患。\n这些合约最初是以真情实意签署，但基金会也把这作为准确及时了解金贝格-莱兹内部运作的一种途径。基金会深知金贝格-莱兹在异常世界中的权力地位，所以在合约谈判中目标是将花费与情报外露降到最小，同时将保险范围与情报收集抬到最大。尽管长久以来双方一直在玩猫鼠游戏，基金会和金贝格-莱兹依然对彼此保留着信任—至少做做生意是足够了。",
    "tag": "金贝格-莱兹"
  },
  {
    "language": "英文站",
    "address": "greazeburger-incorporated-hub",
    "name": "盖制堡有限公司",
    "alias": "Greazeburger Incorporated",
    "description": "我知道你在看这个。你正在找些能读的东西，不是吗？我希望我能去读些什么。但我也无能为力。我被困在这儿了，还被扭曲成了……一个带点遗憾情绪的小信息包，还被用来宣传那群让我变成这样的人。\n盖制堡有限公司，那群乐乐陶陶的人。你知道的，在我搞砸并变成这段文字之前，我曾做过他们的推销员。但当时我没意识到，那将会是我一生中最快乐的时光。我甚至还有套经典行头：一件绣着条纹吊带的礼服衬衫，以及一顶草帽——鞋子锃亮得能反射打下来的阳光，你还能看到我露出牙齿的笑。\n而我现在一无所有了，自从我把我梦寐以求的销路都冲到马桶里后就一无所有了。我的全部就剩下这个页面上的这点空间，就这点空间，几句话就能吸引新客户进入盖制堡文字宇宙。就这些！\n祝你有一段愉快的阅读时间！\n—— 超能推销员：吉米·盖制",
    "tag": "盖制堡"
  },
  {
    "language": "英文站",
    "address": "gru-p-hub",
    "name": "格鲁乌“P”部门",
    "alias": "GRU Division \"P\"",
    "description": "原称为ЧД АКН (“ChD AKN”，或第四部门异常状况委员会)，它在1935年早期由J. V. 斯大林直接下令建立，其第一个目标是调查针对S. M. 基洛夫的谋杀。\n二战期间，委员会扩大重组为“P”部门——超心理学（Psychotronics），用于对抗来自党卫军（SS）、圣遗物和梵蒂冈的异常威胁，并捕获和研究来自国内和国外的异常物品以使苏联政府获益。“P”部门在冷战期间继续担任此角色，使得基金会在共产国际国家中的行动变得十分困难。\n在1991年后，由于匆忙改组，外加预算削减和人员退役以及重大资产出售，导致有大量人员叛逃（东欧大部分的混沌分裂者和MC&D雇员都来自格鲁乌“P”部门），并使得欧洲黑市上充满了原本属于该组织的异常物品。当前，该组织对基金会几乎没有直接威胁。",
    "tag": "格鲁乌p部门"
  },
  {
    "language": "英文站",
    "address": "herman-fuller-hub",
    "name": "赫曼·富勒的不安马戏团",
    "alias": "Herman Fuller's Circus of the Disquieting",
    "description": "赫曼·富勒的不安马戏团据称是一个有异常来源及目标的马戏团。当前，除了几个智能SCP的主张和少数损坏的非异常制品外没有证据显示该组织的存在。大部分以人形实体为代表的相关物品在某些方面利用异常畸形来表演，如SCP-1884和SCP-2902。其他则似乎是典型的游乐场艺术物件，如SCP-1921，或以“注目”的形式来表演，如SCP-3717或SCP-1695。通常，与赫曼·富勒的不安马戏团相关的项目都发现于正在进行“表演”的游乐场内。",
    "tag": "赫曼·富勒"
  },
  {
    "language": "英文站",
    "address": "horizon-initiative-hub",
    "name": "地平线倡议",
    "alias": "The Horizon Initiative",
    "description": "地平线倡议（HI）为三大亚伯拉罕诸教中各个具有影响力的教派于1960年代晚期创建的组织，用以应对被它们视作威胁且逐渐增多的异常活动与团体。尽管仍不完全明确它们的目标，但已知地平线倡议以SCP物品为目标，并会回收或摧毁它们，这取决于每个项目在其教条中所处的地位。\n该倡议由创建它的三个最大教派的领袖所组成的特别法庭所领导，然而大量的内讧经常导致其官方领袖无法完全予以控制。HI的主要战斗力量，落槌计划Project Malleus ，通常部署于反邪教行动和SCP回收行动。\n该倡议与大多数其它相关组织以及基金会的关系都处于一种不断变动的状态。HI的所有成员都对破碎之神教会和第五教会抱有强烈的敌意（并不时与他们卷入武装冲突），而对基金会和GOC的态度则变化很大——从公开敌对到有限意愿合作，这取决于其个体成员的内部阵营归属。",
    "tag": "地平线倡议"
  },
  {
    "language": "英文站",
    "address": "ijamea-hub",
    "name": "大日本帝国异常事务调査局",
    "alias": "IJAMEA",
    "description": "大日本帝国事务调査局（IJAMEA，不要与基金会前身之一的IGAMEA、即德意志帝国异常事务调査局混淆）是1868年明治维新时期至1945年二战结束期间日本官方的主要异常机构。IJAMEA成立的目的是让日本跟上西方神秘学研究的步伐，充当当时已存在的所谓“原始”组织的现代对应物。依靠这种能力，IJAMEA记录了遍布日本和其殖民地的数百种不同的异常现象，并对这些现象进行了广泛研究，进行了许多旨在利用这些异常现象为这个新生帝国带来更大好处的项目。\nIJAMEA最为重大的作用发挥于二战期间，当时它试图将一些异常事物武器化，以协助其军队对抗同盟国。然而仓促的规划和资金不足致使这些方案很少产生成果。1951年，《旧金山条约》正式解散了IJAMEA，其大部分资产要么移交给GOC控制，要么被基金会秘密收购。\n然而，在战后岁月里，IJAMEA中的帝国忠诚分子和日本民族主义者让它得以存活，在这段时期它作为一个秘密组织存在，主要任务是遏制共产主义势力在日本和东亚地区的扩散。如今，它主要是为了照顾日本多样化但步履蹒跚的异常生态的福祉，并通过与日本各地的知名政治家、商人和文化人士的联系支持各种民族主义议程。它企图把一些政治权力归还给皇族，使日本恢复大国地位，并为此目的积极谋求利用它所拥有的各种异常现象。基金会充其量被视为一个外国竞争对手，特工在与IJAMEA人员打交道时应谨慎行事。",
    "tag": "ijamea"
  },
  {
    "language": "英文站",
    "address": "just-girly-things-hub",
    "name": "纯纯少女网",
    "alias": "Just Girly Things",
    "description": "纯纯少女网是一个异常性的网络播客，专注于鼓励少女参与传统女性艺术及活动。该网站最初在2006年作为杂志开办，后在2010年上线互联网，任何带有XY染色体的人员都无法访问它。\n纯纯少女网的网站及GOI-4319其他相关产品都表现出模因效应，能强迫具有XX染色体的对象加入该团体，遵守该组织概念中传统女性的性别角色，即便这会与对象此前的政治信念或性别认知相悖。纯纯少女网的成员会对周围人表现出操控倾向，尽其所能广泛传播该组织的理念。因其高传染性，GOI-4319被视为极度危险。\nGOI-4319的创建者是一名富有魅力的现实扭曲者，人称“KeeLee”，编为POI-4319。POI-4319表现过以社交操控及其他异常途径改变他人思考方式的强大能力。",
    "tag": "纯纯少女网"
  },
  {
    "language": "英文站",
    "address": "manna-charitable-foundation-hub",
    "name": "玛娜慈善基金会",
    "alias": "Manna Charitable Foundation",
    "description": "玛娜慈善基金会（MCF）成立于1971年，作为一个跨信仰的人道主义救济机构，所回收的文件描述它的任务为“将神所有的奇迹分享给他最微蔑的孩子”。由各个慈善团体和宗教组织间接资助，以及偶尔由富有的慈善家或学术机构公开赞助，自成立以来MCF的主要议程就是免费分发异常物品或其副产品，以提供给处于第三世界贫困地区或战争、饥荒及自然灾难肆虐地区的平民。\nMCF当前被联合国认为是一个非政府组织，并已知在基金会影响范围外的敌对或封闭地区从事合法和非法的活动。虽然迄今为止MCF分配的SCP物品都没有对人类或社区造成蓄意伤害（并且被扣留的MCF作业人员都表现出强烈的和平主义信念），但是与该组织相关的收容失效经常造成人员伤亡或对全球现状产生严重威胁，这是将这些物品从收容中释放所产生的不可预期后果、和/或热衷于对潜在“有益”的物品未严格科学地研究其长期行为便予以分发所造成的。",
    "tag": "玛娜慈善基金会"
  },
  {
    "language": "英文站",
    "address": "marshall-carter-and-dark-hub",
    "name": "Marshall,Carter和Dark有限公司",
    "alias": "Marshall, Carter, and Dark Ltd.",
    "description": "Marshall，Carter和Dark有限公司为一个位于英国伦敦的“俱乐部”。该集团服务于超级富豪并在全球范围内拥有广泛的政治与金融关系，给基金会造成了大量的麻烦。Marshall，Carter和Dark有限公司闻名于收集稀有和鲜为人知的物品，以及向它的成员提供最独家、最昂贵和最罕见的体验。\n这些行动已经多次造成了与基金会的冲突。该集团并不以使用武力而闻名，他们更偏好使用极端的金融与政治压力来达成目标。当不得不使用更为直接的手段时，Marshal，Carter和Dark有限公司会雇佣外围代理人，而这些代理人与该组织的联系极难被发现。\nMarshall，Carter和Dark有限公司已造成数次SCP收容失效，主要通过运用金钱或社会压力。很多基金会人员为了巨额钱财，或因被威胁以长久监禁或拷打，而将许多报告、记录甚至是项目泄漏出去。尤其是，在基金会拒绝了Marshall，Carter和Dark有限公司的成员访问后，有两个收容站点几乎就被暴露于公众视野之下。\n有关Marshall，Carter和Dark有限公司的资料，如董事姓名甚至是成员名单，都已被证明极难获取。建议接触该组织成员的特工维系一个假身份，并不得以任何理由透露与基金会的关系或SCP的信息。",
    "tag": "mc&d"
  },
  {
    "language": "英文站",
    "address": "hub-madao",
    "name": "美第奇秘密艺术学院",
    "alias": "Medician Academy of Occult Art",
    "description": "美第奇秘密艺术学院（意大利语：Medicea Accademia dell’Arte Occulta）是一个位于意大利佛罗伦萨的相关组织，是异常世界中最古老、最著名的学术机构之一。由身为弗洛伦斯之王兼艺术赞助人的洛伦佐·德·美第奇（Lorenzo de' Medici）于15世纪后期创办；在文艺复兴时期，欧洲的许多国家和旧大陆的各个宫廷都或多或少受其学院的影响。学院推行的活动包括有教授艺术技巧以及回收各古代文明古老的异常文物。\n18世纪中叶，在经历短暂的颓废之后，学院得以恢复元气，并开始在新大陆的新兴国家中建设分校。这样的策略将学院的活动定位至对艺术品的恢复和修复，滋养出了独特的艺术品位。这些策略导致了学院与其竞争对手AWCY?的敌对关系。\n以上信息均来自基金会意大利分部官方档案。如需其他资料，请联系相关办公室。",
    "tag": "美第奇秘密艺术学院"
  },
  {
    "language": "英文站",
    "address": "nobody-hub",
    "name": "“Nobody”",
    "alias": null,
    "description": "目前对名为“Nobody”的人员、实体或组织所知甚少。他们首次目击于1954年，之后便频繁出现。每次出现都只见一人，通常是一名穿戴灰色西装和浅顶软呢帽的白人男性。如果被问及身份，他便答复他是“Nobody”。尽管如此，未知此行为是单独一人，还是某个单一不明机构的多个特工所为。他们的行动纲领目前未知，时而帮助基金会却又时而阻碍。建议任何外出特工对自称“Nobody”的人员要谨慎接触。",
    "tag": "nobody"
  },
  {
    "language": "英文站",
    "address": "oria-hub",
    "name": "伊斯兰物品回收办公室",
    "alias": "Office For The Reclamation of Islamic Artifacts-ORIA",
    "description": "伊斯兰物品回收办公室（ORIA）是一支准军事力量，只对伊朗的最高领袖负责，并致力于在中东和中亚回收和利用异常物品。在1979年伊朗帝国政府被革命军推翻以及伊朗伊斯兰共和国成立后，所有基金会人员都以“殖民主义间谍”的名义被驱逐出境。在该国国内维持地下活动的尝试均遭失败，大部分基金会人员被杀或被捕，Sites ██、███和███也被伊朗军队占领。为防止伊朗在超常研究领域落后于人，1981年最高领袖霍梅尼秘密下令组建ORIA。不管名字如何，该组织实际上并未局限于寻找与伊斯兰教起源有关的异常物品。\n尽管ORIA能获得可观的资源，它的效力都被消耗在组织内的大量派系内斗中。其中一些争论围绕着哲学上的分歧，如异常物品的武器化，而其他的则似乎属于私人性质。其内部派系的扩增似有意为之，因ORIA组织经常令多个指挥官的职责相互重叠。据推测这样安排是为了防止有任何一派强大到威胁最高领袖的地位。\n当伊朗霸权主义在中东和西亚扩张时，ORIA也在该地区内扩张，并成为了中东的首要异常组织。ORIA将被视为敌对力量，建议基金会人员与其接触时保持高度警惕。",
    "tag": "伊斯兰物品回收办公室"
  },
  {
    "language": "英文站",
    "address": "oneiroi",
    "name": "梦神集团",
    "alias": "Oneiroi Collective",
    "description": "关于梦神集团的信息，基金会仅能通过分析和采访以及其留下的异常物品中获得。确信其为做梦者和基于梦的实体所形成的集体意识。\n情报显示其它相关组织已对该团体进行了记录，程度一般与基金会一致。梦神集团显然有能力接触一些极度孤立的实体（如“Nobody”）。他们的目标，如果存在的话，当前依然未知。",
    "tag": "梦神集团"
  },
  {
    "language": "英文站",
    "address": "parawatch-hub",
    "name": "观谬维基",
    "alias": "Parawatch Wiki",
    "description": "观谬维基是一在线网络论坛，由阴谋论者、超常爱好者、业余写手组成，其运作意图是调查和揭露异常现象。该团体主要在其论坛上汇编短篇故事，讲述遭遇超常现象、历史案例和用户曾经历过的任何反常事件。因用户群在地理上分散各地且缺乏中心协调，他们难以进一步展开行动或真正对常态造成冲击。\n尽管观谬维基对超常十分投入，他们对异常现象、帷幕及基金会的存在一无所知。加之其公众知名度低下，他们对帷幕没有造成威胁的可能性。该团体现被放任活动，作为一种假情报手段及对其他异常调查活动的误导。",
    "tag": "观谬维基"
  },
  {
    "language": "英文站",
    "address": "prometheus-labs-hub",
    "name": "普罗米修斯实验室公司",
    "alias": "Prometheus Labs, Inc.",
    "description": "普罗米修斯实验室成立于1892年，致力于研究异常物品以开发新技术。多年来，普罗米修斯实验室已发展为向政府、军队和相关组织出售先进异常技术的跨国企业集团。溯其历史，普罗米修斯实验室对基金会保护常态的工作表示名义上的合作，有时还会与基金会协同，但它拒绝停止异常研究并抵抗基金会的监督。\n1998年，由于长时间的金融衰退，普罗米修斯实验室集团解散，其子公司组成的众多后继公司成立。然而集团的分裂带来种种技术难题和管理难题，导致许多产品流失和众多员工被裁。在这段时间里，昔日普罗米修斯实验室的大部分项目都已被基金会回收，多名其先前员工也被基金会雇用。",
    "tag": "普罗米修斯实验室"
  },
  {
    "language": "英文站",
    "address": "sarkicism-hub",
    "name": "欲肉教派",
    "alias": "Sarkic Cults",
    "description": "欲肉教是一个宗教/哲学体系，其中涵盖了多种传统、信仰和精神修行，内容主要来自该组织的神化创始人“大术士亚恩”的教导。其教徒实行仪式性食人、人祭、肉体强化、奇术、以及维度操控等活动。组织高度保密，公众似乎对其存在没有直接认识。唯一例外的是破碎之神教会，他们在启示录中对该组织有所提及。生物操控使得欲肉教徒变为异常存在，超出了基线人类的物理限制。疾病被他们所崇敬，欲肉圣地上曾发现供奉有肿大淋巴结和肿胀肿瘤。欲肉教派视传染为奉献，将其看作一种“剔除弱者”、净化群众的手段，因此积极探索来确保它们的扩张。\n基金会将已知的欲肉教派分成两个不同派系：原欲肉（Proto-Sarkic）和新欲肉（Neo-Sarkic）。原欲肉教派可在整个欧亚大陆最偏远地区的封闭社群内找到，其追随者普遍贫穷（如果自给自足）且敌视外人。这些团体避绝现代性，显示出严重的科技恐惧，并被迷信和禁忌所约束。相比之下，新欲肉教派则是世界性的，公开包容现代性并对科技没有明显的不安；他们群体的生活与他们文化和社会地位中的其他人几乎毫无分别。信徒主要来自富裕家庭，有着丰富的历史和丑闻。\n最后，确信基金会对欲肉主义及其追随者的意图仅有极少了解。根据现有资料，推测欲肉教派的目标将造成一次SK级支配地位转变，甚至有发生XK级世界末日情景的可能。",
    "tag": "欲肉教"
  },
  {
    "language": "英文站",
    "address": "serpent-s-hand-hub",
    "name": "蛇之手",
    "alias": "The Serpent's Hand",
    "description": "蛇之手是一个小型但十分棘手的组织，且应对数起安保突破负责。目前至少已经接触过三个不同的个体，所有这些人都使用可能的或者已证实的异常物品来达到渗透目的（包括从基金会中偷窃的SCP-268，之后它在对混沌分裂者设施的一次袭击中被回收）。该组织的人员总数、科技水平、持有SCP数目以及总体威胁等级全部不明。尽管如此，可以肯定的是他们具有高度的协调性并相当危险。已知他们的首领之一名为“L.S.”，此人应对两起基金会站点的安保突破负责。\n基金会目前关于蛇之手的资料非常少，而且几乎所有关于蛇之手的信息都来自于GOC的情报。该组织似乎醉心于信奉超常物品的使用与存在，特别是人形和能感知的SCP。蛇之手高调批判收容和摧毁这些SCP，尤其是纯粹为人的和不具破坏力的SCP。\n该组织和混沌分裂者以及ORIA的关系都不太友好，和GOC更是极度敌对。唯一一份蛇之手成员无故行暴的记录案例便发生在对抗GOC特工时。\n蛇之手主要根据地似乎位于一个称作被放逐者之图书馆的异常地点，该建筑通过位于世界各地的传送门进入。即使能够找到入口，对图书馆的直接袭击目前也已被证明不可行。但是，初步情报表明蛇之手对该地点缺乏理解或控制能力。\n对渗透进图书馆的尝试正在进行中。",
    "tag": "蛇之手"
  },
  {
    "language": "英文站",
    "address": "spc-hub",
    "name": "打鲨鱼中心",
    "alias": "Shark Punching Center",
    "description": "打鲨鱼中心，也称为殴打软骨鱼类中心（Selachian Punching Center），殴打鲨鱼中心（Shark Punching Centre），达啥于众新兄弟会（Selachiosk Pungix Combin）等等，是一位于一个或多个平行宇宙的组织，似乎是基金会的一种平行宇宙对应体。尽管基金会几十年前就已经知晓这个中心的存在，但打鲨鱼中心的结构、文件和总体基调却大相径庭，这表明一个或多个宇宙仍处于不断变化的状态中。\n有关打鲨鱼中心的文件已被回收，其显示的语调比基金会所撰文档更具黩武色彩且不稳定。正如其名字所暗示，SPC主要专注于将徒手搏斗推动为一种消灭软骨鱼实体的手段，尽管一些文件显示出其未能区分“软骨鱼类”和“水生生物”。\n目前还不清楚打鲨鱼中心是否了解或关心基金会的活动。",
    "tag": "打鲨鱼中心"
  },
  {
    "language": "英文站",
    "address": "three-moons-initiative-hub",
    "name": "三重月倡议会",
    "alias": "Three Moons Initiative",
    "description": "三重月倡议会是一超维人类军事组织，以死后世界SCP-2922-C、又名戈比尼克为据点。通过与戈比尼克神祇JALAKÅRA合作，他们充当了一支保卫人类种族的多维度安保力量。\n倡议会人员自认在为人类的最大利益行动，但军事冒进、沟通不良、内部官僚问题和其他因素—加之其自身掌握着不成比例的强大军力—让他们对我们维度内的公共安全构成潜在负担。\n为此，他们与基金会间维系着不稳定的和平。对三重月倡议会的人员，应极度谨慎地处置。",
    "tag": "three-moons-initiative"
  },
  {
    "language": "英文站",
    "address": "totleighsoft-hub",
    "name": "Totleigh软件公司",
    "alias": "TotleighSoft",
    "description": "Totleigh软件公司是一间位于北达科他州的消费电子产品及软件公司。虽然Totleigh软件公司主要生产异常电子游戏，但近来公司也在开拓家庭影视和人工智能等新领域。\n公司创始人兼首席执行官兼唯一（有争议）雇员是一个巨大的地外生物，它会回应“SCP-2803-A”和“P. Hudson Gock”两种称呼。尽管SCP-2803-A具有极强的现实扭曲能力，它仍然对美国梦的理念深深着迷。为此，它创造了Totleigh软件公司，成就了它自己宣称的“移泯熵业鋮功沽事！！”\nTotleigh软件公司产品的特点在于它们低劣的质量，强大（且通常有害）的异常效应，以及极差的文字拼写。不过，公司创始人对这些问题毫无自觉——未必是出于恶意，只是因为它难以改变的幼稚。\n虽然基金会与Totleigh软件公司维持着不稳定的关系，但我们也会抓住一切时机监控，查禁并收容公司产品。然而，尽管我们尽了最大的努力，仍然有越来越多的Totleigh软件公司产物通过潜在的异常途径接触公众，在过去的多年里收获了规模相当大的追随者团体。",
    "tag": "totleigh软件"
  },
  {
    "language": "英文站",
    "address": "unusual-incidents-unit-hub",
    "name": "联邦调查局所属特异事故处",
    "alias": "Unusual Incidents Unit，Federal Bureau of Investigation",
    "description": "特异事故处（UIU）成立于冷战之初，当时美国政府中的许多势力都希望能使用异常的力量同时也阻止共产主义者采取同样的行动。故而在联邦调查局局长J·埃德加·胡佛的领导下，一个快速反应超常事件及犯罪的特殊FBI部门就此建立。\n虽然最初美国政府投入了大量资金和资源，但在冷战结束以及敌对组织（如GRU-P）解散后UIU已衰落多年。\n尽管常被更大的异常组织轻蔑地戏称为“X档案”或“特废事故处”，这个机构一般都具有好意，然而由于财政资源短缺、人力资源不足以及美国政府的官僚阻碍，使得它经常被认为毫无作用。基金会和全球超自然联盟在美国政府的势力已使UIU和其它美国政府机构停止处理异常活动，像美国空军第616中队（“罗斯威尔复仇者”）和美国海军三栖特种部队Bravo Papa Romeo Delta都已彻底裁撤。\n加入特异事故处的特殊特工和FBI特工通常拥有心理学、STEM领域1和艺术研究的背景。作为爱国者法案的一部分，该单位特工被要求成为受管制的个人化模因静默特工Personalized Memetic Silencing Agents（PMSA，以UIU特工的话来说就是“封口令”），以避免泄密。\n已知特异事故处过去曾与各种异常组织对抗和并肩作战，包括于1950年代和1960年代参与在基金会监督下的数个作战，以及1976年在阿富汗发生的“黑曼巴蛇”事故，这是UIU特工和GRU-P成员之间声名狼藉的小规模冲突。\n目前，UIU的一个部门监督着三波特兰异常自治州。UIU资金和人手不足的一个例子可参见它在美国中西部唯一留下的部门。",
    "tag": "UIU"
  },
  {
    "language": "英文站",
    "address": "valravn-corporation-hub",
    "name": "瓦尔拉文公司",
    "alias": "Valravn Corporation",
    "description": "瓦尔拉文公司是一家异常性的私人军事公司，主要在政治局势不稳定、基金会、GOC等组织支配力较弱的地区活动。他们主要受各国政府雇佣镇压异常性反叛组织，以及保护其利益免受异界威胁。\n瓦尔拉文将自己营销为“异常安保及反叛乱”专家。它专长于将神话相关异常、以及超技术强化士兵用作武器。瓦尔拉文公司的起源可以追溯至传说中的尤姆斯维京（Jomsviking）佣兵团覆灭，确信此后它在历史上化为多个版本延续存在。瓦尔拉文信奉一种融合式信仰，将北欧异教决定论与超级资本主义信仰杂糅起来，以此将自己的雇佣兵生意在意识形态上正当化。\n他们与基金会关系紧张，只要在瓦尔拉文还在帷幕内行动，就能维持住不稳定的和平。然而，瓦尔拉文与蛇之手衍生团体Las Víboras持续发生冲突，这种共识局面随之复杂化。",
    "tag": "瓦尔拉文"
  },
  {
    "language": "英文站",
    "address": "vikander-kneed-technical-media-hub",
    "name": "维坎德·尼德技术传媒",
    "alias": "Vikander-Kneed Technical Media",
    "description": "在维坎德·尼德，我们为自己处于媒体和通讯技术的最前沿感到自豪。我们的目标是通过无偏见但具有美感的通信改善个人和社会。\n如果有更美好的世界在彼方，那么共同实现它是我们每个人的任务。高效而娱乐的媒体是通向乌托邦的最重要一步。\n不来参加一下我们的更好的明天TM吗？",
    "tag": "维坎德·尼德"
  },
  {
    "language": "英文站",
    "address": "wandsmen-hub",
    "name": "魔杖人",
    "alias": "Wandsmen",
    "description": "魔杖人是一个超维记者及档案员团体。它们寻求探索多元宇宙并揭露其秘密，同时传播并保全知识。\n此团体全体成员都经历有一种变形，赋予其鸟类特征和异常能力。它们还会使用一种名为“多元宇宙地图”的异常器物来穿越维度，研究各地风土人情。\n与许多关注组织正相反，魔杖人曾多次尝试和基金会展开合作。它们的目标之一是保护存在，这样才能供它们研究；所以它们将基金会视为对抗多元宇宙毁灭的一个盟友。\n不过，它们中有许多极具危险性的成员，还曾制造过多个异常物件，在哲学上也强烈反对基金会保护常态、隐蔽异常知识的意愿。",
    "tag": "魔杖人"
  },
  {
    "language": "英文站",
    "address": "wilson-s-wildlife-solutions-hub",
    "name": "威尔逊野生动物应对组",
    "alias": "Wilson's Wildlife Solutions",
    "description": "威尔逊野生动物应对组是一家超常性的公共资助野生动物服务机构，总部位于俄勒冈州克拉克默斯县，具体来说位于无聊镇。虽然基金会自从1999年便已知晓威尔逊野生动物应对组的存在及其与异常的联系，但在直到九年后的北极熊（Ursus Maritimus）事故时，它们的存在才被正式承认，双方组织此时也正式建交。当前，无聊镇合约规定威尔逊野生动物应对组应由Site-64所属的MTF Beta-4（“荒岛余生”）监督，由此它们可以处理Safe级或Euclid级动物群异常的收容，而基金会则进行不同程度的介入（根据具体情况）。必要时无聊镇合约可以，且已经，对灰色地带或新政策进行解释修正。",
    "tag": "威尔逊野生动物"
  },
  {
    "language": "韩语分部",
    "address": "the-alleys-hub",
    "name": "街巷",
    "alias": "골목길",
    "description": "WoI-1523，或统称为“街巷”，是韩国境内最大的由许多异常个体组成的封闭暗网社区，分为“前巷”和“后巷”。\n街巷的构成人员来自诸多不同团体，包括基金会、国家超常防灾院、全球超自然联盟等“常态维护组织”人员，亦有成员来自梦神集团、第五教会等目的不明的组织。\n街巷的服务器难以被追踪，自站点管理的帖子推断，其可能处于异常维度，或有足够手法阻断追踪。此外，街巷的服务器具有通过异常手段连接到其他网站的服务器的程序“铁线虫程序”，其连接路径也变得复杂化。\n目前，WoI研究科及机动部队Delta-18（“引以为豪”）负责与该组织相关的任务。",
    "tag": "街巷"
  },
  {
    "language": "韩语分部",
    "address": "npes-hub",
    "name": "国家超常防灾院",
    "alias": "국가초상방재원",
    "description": "国家超常防灾院是韩国境内主要的安全机关，由总统直接下辖的政府秘密组织，旨在处理在韩国境内发生的超自然事件。于2017年经韩国政府、基金会与全球超自然联盟三方会谈签署的《十二·五 联合声明》成立。\n自1981年签署《韩国-基金会关于朝鲜半岛异常问题的谅解备忘录》（通称“皮尔逊备忘录”）以来，韩国境内的超常事件处理被政府完全委托给基金会。然而，由于21世纪朝鲜半岛的异常威胁越来越多，特别是非法的异常组织在韩国境内的活动增加，需要更适当的应对机制。韩国政府说服基金会成立了国家超常防灾院，并从2018年开始，正式确立相关组织目录，并对其展开打击。\n防灾院通过部署在全国的监视资产和政府组织之间的联系，具备了快速捕捉异常征兆、投入现场人力的专业应对能力。但根据备忘录，其不具备保存或使用异常物品的技术，几乎所有被其收容的异常物品都移交给了基金会。\n国家超常防灾院是一个将国家利益和人民安全放在首位的国家机构，是国际超自然社会的后来者，为此受到诸多限制。防灾院所属官员与基金会或GOC保持良好关系并寻求从中受益，但他们不受其行动原则的限制。",
    "tag": "国家超常防灾院"
  },
  {
    "language": "韩语分部",
    "address": "dinodon-s-hand",
    "name": "赤链蛇之手",
    "alias": "능구렁이 손",
    "description": "赤鏈蛇之手是蛇之手的子組織，活躍於朝鮮半島。目前尚不清楚蛇之手的這個分會何時在朝鮮半島組成。他們在2011年與基金會發生衝突之前，一直完全沒有被察覺。\n根據到目前為止收集到的資料，赤鏈蛇之手和蛇之巢（蛇之手的領導層）的關係並不那麼友好。這種趨勢自2011年，PoI「狐也」（호야，Hoya）成為赤鏈蛇之手領導人之後就變得顯著。此外，和大多數的蛇之手分支不同，他們不尋常地具有強烈的政治傾向。\n自2011年出現以來，他們經常與位於日本的GOC遠東分部進行鬥爭。基金會韓國地區指揮部正在消耗大量資產和人力來向大眾隱瞞他們的鬥爭與鬥爭痕跡。基金會有時會遭受他們帶來的附帶損害。但是赤鏈蛇之手正在避免主動與基金會交戰。這被認為是避免兩線作戰的戰略性迴避，據信他們對基金會和GOC都抱有敵意。",
    "tag": "赤链蛇之手"
  },
  {
    "language": "韩语分部",
    "address": "samdaecheonhub",
    "name": "三大千",
    "alias": "삼대천",
    "description": "三大千是韩国境内研究、捕捉和销售与提高身体能力和延长寿命有关的异常现象的组织。其前身是20世纪70年代的馆长型体育馆，但在其会长林瀚英Im Han-yeong的领导下，自80年代起成为韩国境内最大的非法暴力团体。\n目前的三大千已经企业化，具备健身、生活健康、体育三个高度化与专门化的子公司。据了解，各分公司的总经理正在争夺下一任会长的位置，因此出现了内部斗争。\n三大千的组织结构是严格的“上命下服”1体系，拥有高水平的肖像技巧和武装力量。由于其进行不计后果的异常生物狩猎造成的异常生态系统破坏、勾结犯罪组织、大众视角中怪异的运动器材等原因，该组织正在对帷幕造成严重威胁，基金会应对其进行积极应对。",
    "tag": "三大千"
  },
  {
    "language": "韩语分部",
    "address": null,
    "name": "天青色",
    "alias": "셀레스트",
    "description": "天青色是韩国境内的一家教育实业公司。其业务领域是通过提供异常物品与技术以提高学生成绩，为避免基金会与其他组织的检查，其营业结构处于地下状态。据推测，天青色主要的活动地点在首尔的学院街，为避免检查，其存在多个伪装企业与加盟团体，但有关核心结构或人员构成等仍旧是未知的。目前已知“Andrei文具社”、“火学院”、“Gleon入学考试研究所”等都是其加盟团体，但并不存在明确的联系。\n尚不清楚天青色自何时成立，但已知其最早在2010年代初期~中期开始活动。目前为止尚未发现其在韩国以外地区活动，但韩国境内私立教育市场中涉及该组织的情报正在逐年增加。天青色掌握的异常技术通常是级别或风险较低的，但是鉴于其以特定年龄段为主要顾客的特性，天青色的事业扩张可能会对帷幕产生潜在的巨大威胁。基金会将在韩国警方与国家超常防灾院的协力下继续对其进行追查。",
    "tag": "天青色"
  },
  {
    "language": "韩语分部",
    "address": "midnight-club-hub",
    "name": "深夜俱乐部",
    "alias": "심야클럽",
    "description": "深夜俱乐部是由一群灵体（即通称的鬼魂或者幽灵）组成的组织。他们将灵体视为人类，并以保证其人权为由，进行反对通灵术士和通灵学的活动。深夜俱乐部成立于20世纪70年代，目前正在积极扩大其在韩国以及其他国家的势力影响。\n虽然与少数相关组织敌对，深夜俱乐部与多数组织具有合作关系。基金会人员曾与其进行过若干次接触，但由于其组织活动与隐蔽性难以作出回应。",
    "tag": "深夜俱乐部"
  },
  {
    "language": "韩语分部",
    "address": "beyond-entropy-hub",
    "name": "超熵",
    "alias": "엔트로피를 넘어서",
    "description": "超熵是积极利用异常解决环境问题的环保组织。其前身，小型环保组织ESC（Environmental Sheller Community）在探讨热力学第二定律相关问题时，偶然发现了被SCP基金会归类为“反熵”的现象。他们后来获得了一些SCP项目，并聘请了自其他组织离开的Bernard Engelbert以进行反熵的研究。在与基金会的敌对接触之后，他们将ESC（目前改名为Food Waste Community）作为其前台组织，成立了新的地下组织“超熵”，Bernard Engelbert为领导人。\n超熵以小组为单位进行活动，每个小组进行的活动都各有不同，该种结构使得其在研究熵的同时还会进行诸如夺取基金会收容的SCP项目、制作新的异常物品、拯救遭受异常现象的生物、对机械文明的破袭、应用SCP项目的环保活动等熵所涉及的所有环境热点上。由于其高层领导和关键研究设施的位置被严格保密，尽管基金会清理了其中一些小组，但未能遏制该组织活动。他们在允许携带枪支的地区配备有简单的武装，对基金会基本上是敌对的。",
    "tag": "超熵"
  },
  {
    "language": "韩语分部",
    "address": null,
    "name": "紫罗兰",
    "alias": "제비꽃",
    "description": "紫罗兰是指2020年首次发现的基准维度附近的六个较大的外部维度中栖息着地球上的节肢动物、环状动物、线状动物的维度。其前身“大型外部维度集合”具有将自身宇宙中通用的物理规律、生活在其内部的生物、其他类似的外部层次聚集到自身周围的特性，这使得紫罗兰在吸引基准维度的过程中从中脱离并碎片化。\n此后，分裂为数万个外部维度的“紫罗兰”开始依附于基准维度，对基金会提出了一些的要求。虽然说当前其不存在适当的指挥体系或社会体制，但它想通过压倒性的数量侵略基准维度，取代自己已经消亡的外部维度。其根本目的是保证自己的生存，为了这个目的，一部分生物试图与基准维度的土著生物共存，但另一部分则试图清除基准维度的所有土著生物并取而代之。由于上述的“土著生物”同样包括SCP基金会，因此所有与“紫罗兰”接触的人员都需要特别注意。",
    "tag": "紫罗兰"
  },
  {
    "language": "韩语分部",
    "address": null,
    "name": "中情第十局",
    "alias": "중앙정보부 제10국",
    "description": "中情第十局（全称为大韩民国中央情报部第十局）是韩国于1973年至1981年设置的超常政府机关，其运作目的是为了恢复正常主权，为韩国政权谋取利益。其通过吸收国内外的专门人才，在短期内获得了较强的力量。这一时期，韩国政府将基金会排除在外，并试图以中情第十局取代其职能，这极大地阻碍了基金会韩国地区总部的活动。\n自1945年起，朝鲜半岛南部异常问题通过双方协议委托给基金会，但随着中情第十局的成立，合作关系破裂。虽然基金会并未被完全驱逐出朝鲜半岛，但中情第十局在缺乏理论基础的情况下进行竞争性的异常获取并将其资产化或武器化，作为基金会敌对组织构成了巨大威胁。上述的对峙持续了七年，直到1979年10月，中央情报局因国内政变陷入瘫痪状态为止。\n韩国中央情报局于1981年改组为国家安全计划部时，第十局被彻底撤销，分散在政府各处的合作组织也同时解散或重组。其大部分资产和人员都被基金会吸收，亦有部分落入相关组织之手。此后，韩国境内的超常事件处理权根据《皮尔逊备忘录》再次被委托给基金会，2018年国家超常防灾院成立后，其与基金会合作负责国内超常事件，持续至今。",
    "tag": "中情第十局"
  },
  {
    "language": "韩语分部",
    "address": "chonghaejin",
    "name": "清海镇",
    "alias": "청해진",
    "description": "“清海镇”是相关人员“张保皋Jang Bo-go”2为领袖的潜水航海团体。他们以SCP-983-KO，即一艘巨大的座头鲸（Megaptera novaeangliae）形潜艇作为其据点，似乎一直在海中漂流，而没有特定的陆上据点。潜艇升上水面时，会升起一面黑色的旗帜，上面用红色写有右图所示的文字3。该组织对于基金会的立场目前尚不明确，但鉴于其正在积极破坏基金会收容的一些海洋类SCP，应作为主要敌对势力处理。\n基金会首次遭遇SCP-983-KO时，根据“张保皋”提供的资料推测，其与朝鲜半岛历史中统一新罗时代真实存在的“张保皋”是同一人，相传其在公元841年遭遇新罗王室清洗时，与追随自己且未被杀害的清海镇（今韩国全罗南道莞岛郡）居民一起乘坐SCP-983-KO消失在海中。此外，“张保皋”声称自己多年来一直使用存在于海中的传送门在其他世界探索，直到最近回到了地球，但目前尚无具体证据支持其说法。",
    "tag": "清海镇"
  },
  {
    "language": "韩语分部",
    "address": null,
    "name": "软插头",
    "alias": "플러그소프트",
    "description": "软插头是一个生产具备异常的游戏的公司。最早在20██年的一起涉及SCP-185-KO的事件中被基金会发现。他们通过一不明的网上游戏商城“██”售卖其产品，基金会对该网站的访问均以失败告终，原因不明。\n发现该组织后，基金会通过各种手段追捕该组织的成员，但无济于事，只有少数情况下在该组织为“修复错误”而制造的一些SCP项目周边人物获得信息。然而，大多数被捕成员拒绝交待并自动消失，除了他们的目的最终会对现实产生怎样的影响之外，从他们身上可获知的信息很少。\n对软插头制作的一些游戏进行调查后发现，游玩这些游戏的人似乎并不多，但上述人群同样难以被定位。然而，据推测其目的并不积极，因为与玩家数量相比，某些游戏中的内容构成了重大风险。\n软插头制作的游戏涉及多种不同类别，除了电脑游戏之外，还制作电子游戏、移动端游戏，甚至实体棋牌游戏。该组织似乎具有操纵空间或者更强的技术能力，但事实上他们拥有的技术的极限仍不明确。",
    "tag": "plugsoft"
  },
  {
    "language": "韩语分部",
    "address": "note-hub",
    "name": "午间橡树乐团",
    "alias": "한낮의 떡갈나무 유랑극단",
    "description": "午间橡树乐团原本是191█年在中国台湾（时为日占区）███市进行街头表演的团体之一。其宣称自己的演奏可以控制观众的情绪，在某些情况下甚至能控制自然现象。\n1937年抗日战争爆发后，当地生灵涂炭，乐团与周边民众都遭到日军迫害，他们随即以“反独裁、反共、救济穷人”为宗旨，通过音乐会为人们增添士气，参与慈善运动，帮助贫民。后来乐团的第二代成员进行了世界巡演，召集志同道合的人组成管弦乐团，创作音乐剧等，发展成了剧团。\n乐团的成员使用可作为SCP项目或者疑似异常物品的乐器进行演奏，另有一说称其表演者或乐手本身即是SCP项目。在剧团创立早期，仅有那些传统乐器是异常物品，但在日本电子仪器专家███ ███和韩国电子设备工程师██的参与下，不仅是电子乐器，连剧团的音响设备都被改造成了异常物品。\n另一方面，乐团有时会直接向公众制造或捐赠异常，但在大多数情况下，该种行为会违背其本身的意图，甚至造成损害。基金会一直在为减少由此造成的损害或防止最坏的情况而努力，乐团亦在很多极端情况下向基金会寻求帮助。而剧团本身同样对此十分清楚，虽然屡屡失败但并没有放弃，仍然在进行活动。\n午间橡树乐团与基金会的关系较为友好，而且如上所述的，经常向基金会寻求帮助。目前基金会对该组织仅设置最低级别的警戒。",
    "tag": "橡树"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "“银河联邦”",
    "alias": null,
    "description": "一个融合宗教和科幻特性的传播性组织，拥有自己的公开网站(www.████████████.███)，其在公众中一般以“邪教”类似印象存在，并以和普通邪教类似的模式向部分公众进行传教。因此任何人员都可通过互联网获取该组织的相关信息。\n该组织人员在成群活动时可以无意识地创造出一系列拥有欺骗性模因效果的SCP物品。\n该组织显然缺乏反抗基金会或当地政府执法的手段，也无法有效利用/认知到自己的超自然特性，但其掌握的SCP物品仍然会失控并导致事故。\n该组织指导理论被定性为宇宙航行类科幻和佛教生硬糅合在一起，这种看似荒谬的结合造成了一种表面上被认为“可笑”的宗教教义，但是在这种外表之下，该组织目前仍在产生新的SCP物品。",
    "tag": "银河联邦"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "岿阳派",
    "alias": null,
    "description": "从目前已知的情报推断，该组织具有复杂的历史背景和相当渊博的超自然现象相关知识。一般认为该组织为成员固定为█名的小型组织，其成员在漫长的时间内偶然轮替。\n虽然该组织自称为道教流派之一，其成员也往往以中国道教教徒的形象出现，但该组织并未显露出任何宗教特性，而是以掌握精深的风水学、炼丹术、中国古文化知识、以及中国茶文化知识为特点。与其有关的SCP主要为表现特殊的地区，建筑，书籍，以及炼丹术相关道具。某些资料表明该组织可能曾数次在重大历史事件（不仅是中国历史）上活跃。与该组织有关的SCP项目未必是该组织出产。\n其组织成员常以古奥的骈文或诗词等方式留下信息，基金会人员在与之接触后应迅速提交报告由基金会专家组进行分析，尤其是其留下的文字信息。另外，其组织成员十分地善于逃跑和“神隐”。\n目前得知，其组织的根据地可能曾经位于怒江山一处隐秘的山谷中。",
    "tag": "岿阳派"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "圣克里斯汀娜书院",
    "alias": "St. Christina College",
    "description": "圣克里斯汀娜书院，简称C.C.，是一所已知藏有大量异常及超自然物品的中等教育机构。该组织曾登录于香港教育局的中学概览中，并似乎通过标准招生程序以及其他途径招收学生。根据该份概览的内容，圣克里斯汀娜书院于1952年于香港九龙寨城成立，并于1991年搬迁到位于香港沙田区的新校舍。但基金会至今仍未发现该组织的校舍存在于香港的证据。根据目前已知情报，该校舍位于一处异常空间中。\nC.C.的办学宗旨为“以最先进的资源，培养最杰出的社会栋梁”，他们通过未知途径大量收集异常物品，并将之用于校舍，教学课程及课外活动中。从一些数据表明，该组织的教学内容亦似乎与所有已知中等教育课程大相径庭，并涉及到异常物品的制作及应用。与C.C.有关的SCP物品大部分为预计送往该组织的教材，以及像SCP-CN-050和SCP-CN-009这类由该组织的学生所投放的作品。\nC.C.的创办人是一名被称为\"校长\"的不明人士，自目前回收到的通信文件中得知，该组织中的师生都对他抱有狂热的崇拜态度。\n根据已知情报得知，毕业自C.C.的学生有不少的一部份加入了包括基金会在内，位于世界各地不同的超自然相关组织。基金会应密切留意毕业自该组织的基金会人员，并于暗中作出必要的监视。",
    "tag": "cc"
  },
  {
    "language": "中文分部",
    "address": "yixuehuihub",
    "name": "中华异学会",
    "alias": null,
    "description": "中华异学会，或中华异常事物与现象学会，在基金会进入中国前曾是当地最庞大的超自然组织。根据回收自异学会的文献指出，该组织于晋代到唐代之间，由当时的统治者率领菁英学者组成，并从不同统治者之间一路传承。但从秦代及汉代古陵回收的文献显示，在秦始皇统治时期就有类似的组织存在，并直到汉代\"独尊儒术\"时期才方被取缔。\n异学会持有一册类似于[数据删除]，详细列出所有位于中国的SCP物品的“竹简”。异学会的学者通常会按照\"竹简\"所显示的内容去收容他们所发现的异常事物。除此以外，他们亦尝试对他们所收容的异常事物进行研究应用。已知在中国的历史上的一些重要事件，以及在中国流传的部份民间传说，都和异学会的行动有直接或间接的关系。\n随着清朝的满族统治者对异学会的工作持消极甚至否定的态度，“竹简”发现异常物品数量的急剧下降，加上异学会的研究工作所造成的不良影响，异学会不可避免地迅速衰微。直到基金会在中国成立分部并正式接触到中华异学会时，整个异学会只余下持有着失去功能的“竹简”的少数成员以及大量的相关文献。随后异学会的残余成员被吸收进基金会，相关文件被归档以进行研究而竹简[数据删除]。\n由于其历史性，中华异学会所留下的记录文文件主要以文言体书写，这些文档应交予异学会的前成员进行或协助解读。",
    "tag": "异学会"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "“05",
    "alias": null,
    "description": "关于05这个组织或个人所知甚少，只知道其对基金会抱有较大敌意并会大量制造或引起SCP事件，其中有相当比例是针对SCP基金会。\n该组织似乎具有入侵并篡改基金会数据库的能力。事实上\"05议会\"的命名源于他们在所有与其有关的SCP文档中都参入了落款为\"05-拉丁字母\"的留言，其风格像是在故意模仿来自O5级人员的指示。\n其他几位本来坚持保持神秘感，这样会更像O5一点；不过最后我们一致同意（在我的坚持下）知晓我们的存在对于整个故事而言是必须的，至少现在可以说我们是你们的影子/平行副本/幻觉/理念原型，也将会是你们的终结者/归宿/掘墓人/永远的敌人。\n我们一致同意故事应当合理而精彩。请拭目以待接下来的剧情。\n－ 05-T，此处\"T\"代表\"Truth\"",
    "tag": "05"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "OB传媒",
    "alias": null,
    "description": "OB传媒是一个具有异常性质、对外呈传媒公司或产品代理机构运作的同行组织。虽然基金会未与OB传媒相关成员有过直接遭遇记录，但据目前已收容的相关SCP项目推断，该组织疑似一间为异常产品寻找潜在客户或进行推广销售、但本身并不生产异常产品的庞大公司。\nOB传媒具有潜在的“跨宇宙”性质，似乎拥有多位决策者。决策者对该组织本身的定位并不一致且存在分歧，甚至连对组织本身的命名意见也不尽相同。这似乎导致了OB传媒有着多个不同的名字，目前记录到的名字随每一次该组织出现而有不同。为规范基金会本身对该组织的描述，通称其为“OB传媒”。\n根据目前已知情报推断，OB传媒的决策者们可能来自不同位面、由多位不明异常实体组成，关于其更多的相关信息应得到进一步关注。\n已知与OB传媒相关的SCP项目或多或少皆带有针对人类的不明恶意，尚未明确这是由于其在推广产品时因策略性失误导致抑或是出于其它目的。不过可以确定与OB传媒相关的异常项目往往具有某种讽刺消费及娱乐的意图。",
    "tag": "ob传媒"
  },
  {
    "language": "中文分部",
    "address": "letters",
    "name": "Letters娱乐",
    "alias": null,
    "description": "Letters娱乐的业务范围覆盖多个游戏平台，如PC、主机、街机、掌机、移动端和实体游戏。\n该组织制作的异常产品通常对人类没有恶意，但是由于其异常的游戏制作理念和异常特性，有时可能引发严重的后果。\n该组织的异常项目在特定情况下可能极为有效的帮助收容，采购Letters娱乐产品并使其在MTF服役的提案已提交审议。\n该组织拥有多个独立的游戏工作室，每个工作室的游戏理念都不尽相同，尽管存在一定程度上的理念差异，Letters娱乐的产品的共同特点是对现实产生某种程度的影响。\n目前收集到的情报显示，各个工作室之间的关系并不和睦，曾发现工作室之间出现“恶意竞争”行为。",
    "tag": "letters娱乐"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "卷袖俱乐部",
    "alias": null,
    "description": "卷袖俱乐部是一个对外伪装作公益组织或犯罪工具提供商的松散团体。\n成员主要构成与人数尚未明确，但已知有刻意误导各方对其认知的行为且内部或有争斗。当前收容的相关SCP项目主要是以交易等方式流通至常态社会下的具异常物品、和成员针对某样事物所制造的人体影响类异常。\n该组织会动用异常以手段偏激甚至残暴的方式试图打击违法犯罪等行为。据外勤特工所获情报，该组织主要据点位于各中国异常社区所在地，成员间多以网络渠道沟通，无可用于识别的一致特征。自其他相关组织处获取的部分资料表明其与亚洲地区部分相关组织存在着密切联系，不排除有某些相关组织在为其提供资源、或其成员本身是其他相关组织成员的可能。\n因该组织道德层面的问题，异常社区中各个体与团体对其的看法皆不尽相同，有关该组织各类行为的话题往往会引起争论。当下在异常社区中对该组织有两种传言：一是该组织是把以暴制暴视作娱乐活动的私人性质俱乐部，将有共同目标与喜好的个体聚集于一处以高姿态观察受他们影响的犯罪者并以此取乐；二是该组织实际上是由异常社区的青少年所构成的另类“公益组织”，因尚不成熟且缺乏实际道德观念，故而通过暴力打击犯罪分子的方式试图达成所希望的“公益目标”。这些情报或许具有伪造成分，刻意呈现这类形象的可能亦难以排除。目前尚未明确该组织所有行为真实的最终目的。",
    "tag": "卷袖俱乐部"
  },
  {
    "language": "中文分部",
    "address": "ecohub",
    "name": "ECO出版社",
    "alias": null,
    "description": "ECO出版社为一位于平行世界的出版公司，其拥有生产特征为常规信息载体（如纸张、磁盘、唱片等）的异常物品的能力。鉴于所处时空原因，基金会目前对ECO出版社所属世界的文化风俗、地理环境、空间结构等信息所知寥寥，基于同样原因，ECO出版社对基金会所在宇宙也缺乏可靠的观察手段，似乎只能通过一些特定物品进行受限观察。\nECO出版社以中文为交流主体，部分成员拥有熟练的英语与汉语文言文使用能力，并且与基金会宇宙的同名语言在语言学上无显著偏差。根据相关实验交流记录，ECO出版社所处宇宙似乎同样具有基金会宇宙的绝大部分历史进程，但无法确认其偏差程度。\n该组织生产的绝大部分产品的异常性质都不会造成直接性的肉体损伤，虽然大多伴随强烈的精神影响能力，但通常并不会因此导致人员伤亡事件。目前获取的情报显示，ECO出版社似乎对基金会宇宙并无敌对意愿，其态度更倾向于探索，并对一些基金会已接触的平行世界拥有强烈兴趣。\n另外，由于ECO出版社对于平行世界的探索欲望，有理由猜测其组织可能拥有大量的其他平行世界产物。",
    "tag": "ECO出版社"
  },
  {
    "language": "中文分部",
    "address": "fixedflowers",
    "name": "修正花卉",
    "alias": null,
    "description": "修正花卉是一个以异常手段尝试改变现代社会与道德风气的组织。其组织内部较为严密，并且十分注重社会舆论与资料保密程度。\n该组织创造的异常通常为植物类异常，且部分具有轻重不等模因效应与认知危害。\n修正花卉会不定期在大小城市或地区投放已创作出的异常，并且会通常伴随着一张留言卡片。据基金会的已知情报，修正花卉已在中国内部活动了近███年，甚至可能先于基金会的中国分部。\n修正花卉内部人员十分复杂，保密程度不亚于基金会，据现有资料显示。内部等级分为“花匠”、“门卫”、“修正专员”三阶。其中“花匠”职位等同与O5议会，且据情报分析，修正花卉内的每位花匠都具有异常能力或可以创造异常物品，其中数位经常于公众中露面，基金会尝试过对其进行跟踪、调查，但并未获得具有价值的信息。\n目前修正花卉内部已分为两个派别：“种植家”与“园丁”。双方派别虽行为方式、所创作的异常项目、以及对“改变社会的方式”均有所不同，但如今双方派别并未互相敌对，甚至经常会有互助行为，且对外部敌对势力的处理十分团结。\n修正花卉所创造的异常大部分均没有严重的社会威胁性，也很少发现过有关该组织的Keter级异常。鉴于此，基金会目前将对修正花卉的调查与处理任务降低至3级优先度，但对该组织的行动需保持警惕，逮捕已查明为该组织的成员，并破坏已查明为该组织的据点。",
    "tag": "修正花卉"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "SPI",
    "alias": null,
    "description": "SPI（Schistosoma Protect Institute，血吸虫保护协会）是一个以“保护被忽视的珍稀生物”为纲领的环保恐怖组织。该组织主张异常生物与非异常生物都是地球生态系统的一部分。根据目前的情报，该组织可能是某几个松散组织的结合体，这些组织包括“圣·血石园”、里克皮生物养殖中心、RICPI（Rare Ignore Creature Protect Institute，珍稀被忽视生物保护协会）、郯庐大学和SPI。其中RICPI为该组织最活跃的一支，基金会收容的大量异常生物均与RICPI有关。基金会对已知属于该组织成员的尸体解剖证明体内均携带有██种左右的寄生虫，其中有百分之三十为记录极少的稀有种，另外百分之七十则为此前从未报道过的新物种。此特征将作为基金会鉴别SPI间谍的可能方法。\n目前回收自SPI手中的异常物品多为由SPI收容的“异常生物”或由SPI建立的“生物保护区”，部分异常物品则由SPI通过未知途径送至基金会前台公司或收容站点。应当警惕基金会内部可能存在的SPI间谍。\n已知SPI与基金会的冲突全部发生于基金会在异常物体未造成不良影响时试图主动收容物体时，当异常物体造成了不良影响时，SPI成员会协助基金会成员进行收容。\n有情报显示，过去被认为是组成SPI的不同组织可能是SPI的不同部门，但SPI内部特殊的管理制度与情报管理能力使得这一猜想至今未得到证实。",
    "tag": "spi"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "The Doctor",
    "alias": null,
    "description": "The Doctor为一以异常医学为主要研究方向的相关组织/个人，由现有资料分析，其存在更有可能为一固定目标/信仰。所有已收集到的相关信息均显示出其成员对于“行医一生，救人万世”这一教条的高度热情。其主要目标是通过异常手段创造出永久适用于人类，不会被时代所摒弃的医学技术，对人类进行永久的帮助。其产物展现出高度专业的技术手段，因此推测其成员可能主要分布于医疗工作者及医疗研究者之中，同时不排除其在上流社会中存在一定数量成员这一可能。\n截至目前基金会仍未掌握其团体性所在地或者成员间的互动方式，但可以确定的是，其成员内部存在交流网络，甚至会进行成果交流，但并未干涉彼此研究，同时其成员会扶持有意向加入的新人，并对其研究提供经济及技术上的支持。\nThe Doctor成员对任何以The Doctor为名义发布的成果保有极高的自尊心和严肃态度。其拒绝接受未能实现其追求的失败成果并自主的对其进行内部处理。为了保证组织的隐蔽性，The Doctor成员不会将其成果公开进行发表，但乐于向感兴趣的个人展示其成果。\nThe Doctor并未对绝大多数相关组织展现出兴趣，但值得一提的是，其成员对欲肉教派表现出强烈的厌恶情绪，甚至愿意以将其毁灭为交易为基金会提供医疗技术支持。\n目前仍然不知道The Doctor的起源时间，但其似乎在各地域的神话传说中均有过登场，同时可能包含诸如威廉哈维，安德烈维萨里等著名成员。基于SCP-CN-214的存在，目前中国境内与医学相关的神话产物都在进行严格排查。",
    "tag": "The-Doctor"
  },
  {
    "language": "中文分部",
    "address": "gpexpress",
    "name": "Gp快递",
    "alias": null,
    "description": "Gp快递全名Gp快递物流有限公司，主要经营异常物品快递物流运输业务，是原同行组织MC&D公司旗下所属“MC&D物流部”。后经分离，于2014年6月独立经营，总部位于美国 俄勒冈州 波特兰市，并在全球设立有分部以及网点。已知该组织的领导人为Scaven·Ideal。\n该组织擅长研究奇术科技、异常科技以及超科技，并招募拥有奇术以及异常能力的员工，进行异常物品运输以及收容。已知的该组织的收容措施足以媲美基金会。\n一般来说该组织在战斗方面较为薄弱，但单兵作战力较强，安保以及部分员工对“保护货物”存在极大的执念，所有员工遵循“以生命换取货物安全”的理念，员工福利优于一般军人。\n基金会一般不会干涉运输过程，因该组织拥有足够的实力在短期和可控的情况下长期收容异常物品，部分员工无视基金会的追踪行为，可以在签收货物后进行隐秘收容。该组织也存在研究失败的异常物品以及相关测试不合格的异常人类，为SCP基金会主要收容对象。\n基金会曾有记录表明存在过一场与GOC有关的Gp快递网点突袭行动，并导致该网点被摧毁的同时造成了小范围的收容失效，因此而导致其与GOC的关系急剧恶化，并演变成短期持续的小型战争（包括但不限于城市内小规模枪战、空域作战以及地面载具作战）。一般与Gp快递相关的的GOC合作项目都将被立即拒绝并进行跟踪监控，时刻留意GOC的对该组织的任何行动。\n目前与多个同行组织存在合作关系，已知最大的三位合作客户为MC&D公司、工厂以及OB传媒。还有存在招募圣克里斯汀娜书院(St. Christina College)实习生的行为。",
    "tag": "gp快递"
  },
  {
    "language": "中文分部",
    "address": "gsf",
    "name": "绿麻雀基金会",
    "alias": null,
    "description": "绿麻雀基金会于2014年开始在东亚地区进行各式生物性恐怖活动，并且不断骚扰本基金会与GOC等常态保护组织之站点，造成大量人命损失。\n据称该组织极度崇尚达尔文主义与环保主义，歧视大多数有色人种与遗传缺陷者，并且希望透过减少这些“害虫人口”达成其“永续”目标。\n2017年12月，基金会攻破了该组织于四川建立的一处大型实验室，造成其重大打击，使得该组织于2018年的活动频率大幅降低，然而此期间该组织开始大量掠夺其他异常组织的资源，用以壮大自身的势力，并于2019年迅速回复以往之规模。\n据调查，绿麻雀基金会内部存在着一支政治性武装邪教组织，“混沌诸神教”，该组织提供了绿麻雀基金会极大的武装力量与各样资源支援，使其得以迅速复原。\n目前基金会已将绿麻雀基金会与混沌诸神教列入高危关注组织列表中，并投入一定资源对其进行压制。",
    "tag": "绿麻雀基金会"
  },
  {
    "language": "中文分部",
    "address": "tingforum-com",
    "name": "TING论坛",
    "alias": null,
    "description": "TING论坛是一个非法街头竞速讨论论坛，以街头赛车组织TING为首，并由下属街头赛车车队Maskman、FIREHIT以及更多次要车队共同管理。目前已知主要管理人为佐纪亚“Tnsbilws”、一诗宜安“Insbilws”、达利尔·奈“Daryl”以及穆米钴姆“Gumer”。\n此论坛分设四个部分：博客、赛道信息、车手信息以及拥有四个板块的普通讨论区。这些内容中有可能记录有异常人类、地点以及物品的信息，由于可信度较高可以作为收容措施的参考内容。普通讨论区也驻扎有来自异常组织的成员，在论坛内买卖异常物品。由于流动性强且难以追踪，从论坛本身寻找这些异常组织成员极为困难。\n异常物品一般与其设置的“赛道”，论坛内买卖的“车辆”，以及记录的“车手”相关，也有部分收容物与此三项基本无关，但同出自于论坛内部。论坛内对异常现象讨论较为活跃，暴露异常信息的风险较大，基金会目前定期使用匿名身份对TING论坛进行信息管控。\n论坛的主要管理车队TING擅长异常物品以及异常人类情报收集，并且雇佣专属的情报人员负责。车队成员基本与正常人类无异，一般与TING论坛交涉都是和TING车队成员进行。车队负责人为佐纪 亚“Tnsbilws”。\nFIREHIT车队成员在偶遇异常事件的几率上则相对于一般的人类要高，通过检测分析FIREHIT车队成员平均的休谟指数水平低于正常人类2至5点，车队负责人为为郭日升“RiseER”，目前████公司最大持股股东。据特工侦查得知，FIREHIT的部分成员通过资助保持TING论坛的运营，为整个论坛提供各类商品和走私服务。\nMaskman车队成员擅长制作异常物品，分设四个小队，其制作的异常物品较有害，队伍里的成员休谟指数平均水平相对于正常人类要高出5至10点，并且部分队员有可能来自各个异常组织。主要负责人为杰克·芬奇“沙尘”。\n论坛的建立时间不明，目前对于这一点正在调查，但据不可靠信息记录表明，TING车队本身存在可能已有三年。首次发现SCP-CN-851时，基金会同时发现该论坛的存在。",
    "tag": "ting"
  },
  {
    "language": "中文分部",
    "address": "pcs-administration",
    "name": "PCS异度署",
    "alias": "",
    "description": "PCS异度署是一个大型多元宇宙异常统协处理机构，全称为异类现实与维度研究总署。该组织以“放生Place异常”，“锁定Collimate世界”，“压制Subdue灾厄”作为宗旨。该组织领导者所组成的“D议会Decision Parliament”（推测有15名成员）资料尚未调查完全，目前仅知其通常以“D-[数字]”称呼。\nPCS异度署提倡“因地制宜”的放生行动，对基金会已知大部分的平行宇宙、相位、纬度都进行了协调管理，并承担阻止顶点多功能实体入侵的义务。\nPCS异度署起源于一次大型末日场景，随后其所在宇宙为了消除潜在隐患，创立该组织。异度署称这一末日曾重创了整个量子宇宙——Quadverse，全体多元宇宙、时间与空间和维度之集。\nPCS异度署的科技皆致力于宇宙层面，并成功实现宇宙膜构筑器的量产化（目前基金会仍难以做到），保证其大型异常放生运作系统运行；另一方面，异度署的军事力量较弱，可推测其科技发展不全面。目前PCS异度署不应被看作敌对机构，基金会拥有的收容物已确认的就有████件来自PCS异度署。\n通常PCS异度署放生行动集中于中国分部，其领导人确认这一情况并向中国分部致歉，致辞中指出放生失效的后果将是一个宇宙灾难性毁灭，例如SCP-2935。\n目前本现实（被PCS异度署编为OPU-184(Etis-87)）基金会已正式同PCS异度署建交。",
    "tag": "pcs异度署"
  },
  {
    "language": "中文分部",
    "address": null,
    "name": "魔法乐团",
    "alias": null,
    "description": "GoI-1109“魔法乐团”建立时间未知，自20世纪90年代起于全球频繁活动，是一个小规模且松散的异常艺术家组织。其名义上的领导人为Alice S█████，可能为黑型实体，自2015年起一直为失踪状态。目前基金会对魔法乐团的管理模式了解极少。\n该组织主要从事制作异常音乐与异常乐器，其掌握的异常技术也大多数与音乐有关。该组织目前已查明的成员有72名，推测其实际成员在300名以上，这些成员囊括了世界各地甚至其他宇宙的各个种族，大多数都拥有异常能力。绝大多数魔法乐团成员都将参加该组织的活动视为业余爱好，甚至可能同时也为其他异常组织的成员，因此找出魔法乐团的成员十分困难。\n该组织的活动地点为一座名为“飞堡”的异常建筑，其内部可能存在联通被放逐者之图书馆的门径，这意味着魔法乐团可能已经与相关组织“蛇之手”结盟。飞堡的具体位置至今未被找到，推测该建筑可能具有逆模因性质。\n魔法乐团对帷幕的威胁在于其投放到社会中的异常音乐作品和举办的异常音乐会。由于魔法乐团对基金会表示过善意，对其的处理办法为收缴异常物品，尽可能与其成员进行友好接触，非必要不得动用武力。MTF-癸未-09“音无邪”已被建立，负责与魔法乐团进行交涉。\n从被放逐者之图书馆回收的一些资料显示，魔法乐团的主要目标为“让音乐艺术在智慧生命体的感知中占据更多地位”，尚不知晓其真实含义。",
    "tag": "魔法乐团"
  },
  {
    "language": "中文分部",
    "address": "revue",
    "name": "剧组",
    "alias": null,
    "description": "剧组为一复数人员构建的小型异常演出团队，其领导为相关人员“LG”。该团队成员的具体性质和来源均难以考据，目前“LG”或剧组成员所表现出的唯一异常能力为“戏剧化”，即为在“大量低概率事件之下使得事态朝着出乎预料的方向发展”的异常现象，且在表现上通常伴随着对文学史上的作品的要素提取、模仿和再构架。\n由于该异常性质在原理上潜在的可能性多样且极其高危（如概率操作、超形上学技术等），在通过具备足够文学修养和艺术鉴赏能力的成员对其进行观察和收容的同时，应对该组织所整体具备的异常性质进行解明。\n此外，考虑到剧组对基金会目前的友善态度，以及目前无论对剧组成员行使何种暴力均会在异常性质“戏剧化”的干涉下失能，基金会对该组织成员应持观望态度，且严格控制该组织所创作的异常物品流出。考虑到剧组对基金会的结构，工作状态，活动方式以及收容物所知甚少，在与该组织人员接触时应严格把控信息流出。",
    "tag": "剧组"
  },
  {
    "language": "中文分部",
    "address": "wind-dew-travel-agency",
    "name": "风露旅社",
    "alias": "",
    "description": "GoI-CN-3001是中国地区一家异常的旅行社，该旅行社以向顾客提供异常性的旅行服务并在各种异常地点区域进行旅行观光活动为主要活动方式，在外勤特工的记录中，该组织表现出超维度、超空间甚至时间异常性质，并似乎依靠各类异常手段进行旅行地点的传送及活动。\n 风露旅社的活动范围并不局限于中国地区，而是在世界任何一个地点均可自由行动，其常以“旅游团”的形式出现在各异常地点中进行某种“观光游览”活动，若对其观光活动的强行干涉，则很有可能会导致旅行团的活动当场终止并从当前地点消失或遭到“随队保镖”的阻拦甚至反击，故基金会对其活动的强行截断措施目前暂时不予讨论。\n GoI-CN-3001似乎在多个位面和异常区域均建立了存在，其服务顾客很有可能来自于其他位面，据调查，旅社工作人员有50%以上招聘自其他位面专业人员甚至于GOI人士，该行为致使GoI-CN-3001对于众多异常地点、部分基金会设施及收容项目表现出高度了解，并多次进行相关项目的旅行观光活动。",
    "tag": "风露旅社"
  },
  {
    "language": "中文分部",
    "address": "maze-hub",
    "name": "迷宫",
    "alias": null,
    "description": "迷宫，编号GoI-4242，是一个世界性的超自然情报组织，致力于对有价值的情报进行收集、传递、记录、隐藏、销毁等工作。透过一个精心编织与操纵的信息交流网络，迷宫能够为各政府、组织、个人提供高质量的有偿谍报服务，为需求方的战略计划提供有效的支持。\n第三方独立组织的身份，使得该组织并不隶属任意组织、国家或势力，平等与各方进行情报交易。对世界上发生的大小事件，迷宫的态度基本上为中立的旁观态度。该组织并不会以组织的立场或名义对这些事件进行过多干涉，但会试着了解相关情况，记录有价值的情报信息。",
    "tag": "迷宫"
  },
  {
    "language": "法语分部",
    "address": null,
    "name": "异常联谊会",
    "alias": null,
    "description": "异常联谊会（法：L'Amicale des Amateurs de l'Anormal，简称AAA）是一个成员不足二十人的小型组织（除其中一人“Gégé”外，其他成员的姓名均不详）。他们利用本身掌握的较为有限的异常知识来组合或制造异常物品以供自己使用或将其赠予基金会。\nAAA的异常物品大都不稳定且易爆炸，即使最成功的也并不可靠。此外，他们使用的原料大多是回收的二手货和劣质品，这会导致结构不稳或效用随机。因此建议在发现、处理与研究时谨慎行事，而大量的设计缺陷也使得它们多数情况下无法预测。\n但是，如果上述情况能够得到改善（若真有可能），其发挥出的效力将是惊人的。基金会正在研究这些异常物品，以确定其是否可以量产并提供给有需求的部门。若希望获取详细清单，请联系该GoI的负责人员Merkeslet博士。\n上述的物品通常会附有一封信件，以外界中科幻风格的伪科学含糊地描述它的异常效应，而因此其解释也极其潦草。AAA在信件中同样强调，他们希望提供一些“让你的生活变得轻松的小玩意儿”来协助基金会，尚不明确其目的。\nAAA从未言及其他的相关组织，且抱有“基金会垄断异常领域”的错误想法，似乎对于异常领域的其他组织一无所知。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": null,
    "name": "非洲超自然事务办公室",
    "alias": null,
    "description": "1830年，法王路易·菲利普一世在阿尔及尔包围战结束后几个月下令成立非洲超自然事务办公室（法：Le Bureau Africain des Affaires Occultes，简称BAAO），负责法属非洲殖民地内的异常收集、管理、研究与开发工作。BAAO名义上隶属于法兰西超自然事务所与“黑庄园”，但实际上是完全自主运营的，与其他法国的超自然政府机构相比也拥有更多重要军事与科学资源。\nBAAO的基本目标是捍卫法国在非洲的超自然利益，因此，其与非洲大陆的其他国家与相关组织（包括基金会在内）进行无限制的激烈竞争。上述的利益冲突屡屡升级，危害到法国政府与超自然事务所的对外关系，同样也对殖民地的民众不利，类似情况屡见不鲜。\nBAAO的活动在两次世界大战期间达到顶峰，在此期间，他们利用法兰西超自然军团与殖民地星象宪兵队的军事力量来达成其活动主旨。而1940年法国投降后，BAAO又作为自由法国的主要异常组织积极参与抵抗，他们在此期间加入了盟军超自然倡议（AOI），参与了诸多大城市的解放行动。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": null,
    "name": "卡尔代拉",
    "alias": null,
    "description": "卡尔代拉（法：Caldeira）为一提供异常两性用品与服务的网络机构，其运作方式类似特许经营，符合其品质标准的夜总会等场所会允许加盟其体系，并因此获取诸多利益（如保护、基金援助、设备乃至人员提供）。其在异常地下领域中以品质有保证、多样化服务与体验而闻名。因此其成员大多会向顾客言及其品牌，确保他们直到自己将会得到绝佳服务，上述行为取决于店铺以何种方式表明自己已经加入卡尔代拉。部分店铺出于特殊原因（如已有自身独立品牌、遭到政府密切关注、文化因素等）不会做出此类举动，但是卡尔代拉仍会以上述的方式宣传品牌，借此获取声誉和利益。\n卡尔代拉的管理层是由各异常两性产业分部与营业部门的代表组成的“管理委员会”，委员会负责处理一切网络事务，偶尔也会解决组织内部矛盾。其内部根据不同部门的影响力与经营范围有着隐秘的内部等级制度，因此政治动议与直接干预相当罕见，最终总是以表面上友好的情况下解决内部冲突。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": "gendastrerie-centre",
    "name": "法国国家星象宪兵队",
    "alias": null,
    "description": "法国国家星象宪兵队（法：La Gendastrerie Nationale Française，简写为GNF）是与法国国家宪兵队相对应的超常组织，隶属于法国内务部的秘密武装，活动宗旨是保护民众与消灭法国境内的异常。\n1804年，臭名昭著的“星众事件”期间，拿破仑·波拿巴下令成立GNF，他们在成立后旋即镇压了此次事件。GNF与非凡帝国学院的军事科研相辅相成，以确保法国在超常界的垄断地位。法国推翻帝制后，GNF在共和国时期仍被民众所尊敬，以及致力于保护法国免受超常袭击威胁。\n经历了美好时代的安逸和维希法国时期的黑暗以后，GNF在20世纪下半叶迎来与日俱增的衰退，他们对超自然犯罪的转型难以适应，同样难以与法国境内的其他国际组织（如基金会）公平竞争。\n进入21世纪初以来，由于设备过时、人员以及资金严重短缺，GNF的效率变得普遍低下，只能处理一些小型异常事故，或偶尔调查违反物理法则的事件。不过，GNF仍然与法国监管与打击邪教部际联合工作组（Miviludes）、不明航空航天现象研究和信息组（GEIPAN）、“黑庄园”（法国政府保存超自然物品的部门）保持密切合作。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": "hub-des-gentilshommes-humanistes",
    "name": "人文主义绅士团",
    "alias": null,
    "description": "人文主义绅士团（法：Les Gentilshommes Humanistes），通常称为“绅士们”，系Jean-Baptiste Ravin de Courville和霍尔巴赫男爵于十八世纪下半叶创立的人文主义组织。该组织的一直是通过异常物品对一些人进行人体改造，实现“最强人类”的理想。事实上，“绅士们”认为这类异常是人类必须适应的自然现象，不能屈服于它们，“新启蒙运动”势在必行。目前人文主义绅士团于主要在法国境内的西欧地区活动。\n人文主义绅士团对针对异常项目的破坏极为反感，同时也反对收容几乎没有任何危险性的异常，为异常个体的“基本权利”而活动。该组织的活动通常涉及研究以及创造能够改善人类状况的异常。机动特遣队Tau-3“罗伊天团”设立以对抗这些异常并逮捕一场的创造者。\n尽管人文主义绅士团的地下活动非常活跃，其在国际上的活动却异常谨慎。该组织不对基金会表现出敌意，甚至一再标明对基金会的成果的尊重，但其又声称“之间的意识形态无法融合”。此外，该组织已经多次成功渗透法国分部，并总是能让其他工作人员信服其是基金会内部成员。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": null,
    "name": "溢漫人道",
    "alias": null,
    "description": "“溢漫人道”为一超维度团体，其性质、起源和动机仍未辨明。溢漫人道存在的最早证据可追溯到古埃及，据说该团体在彼时具有影响力，后来完全从历史中消失，标志着埃及帝国之衰落。SCP基金会于19世纪时初次注意到该团体的存在，当时的考古发掘使古埃及历史中异常的一面被曝光，与其官方文件及神话与宗教文本混合的神话传说。\n在该处所发现文字及雕刻描述了强大的超维度近人型实体，被称为“暴君”。其被描述为陷入永久腐烂状态的死亡之神，需要收集、奴役和吞噬死者的灵魂，以补偿其永恒之死亡状态。该段文字还描述了正行进中、成群结队的已死之人，其会降临至活人世界，绑架人类提供予“暴君”，但其也会与愿意为其服务之人取得联系，以换取违反自然法则之礼物，如永生。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": null,
    "name": "阿伯丁之猎群",
    "alias": null,
    "description": "该团体诞生于15世纪中期几个苏格兰部族的合并。阿伯丁猎群的猎人们从小就沉浸于异常中心。所有成员均来自同一家族，并拥有其家族所固有的极其微弱的异常能力。\n猎群的主要活动是追踪并消除非智能异常实体。该目标似乎既是出于延续祖先传统的愿望，也是出于需要。影响血统的异常现象对成员们而言既是一种祝福也是一种负担。其所具有之异常性质使猎群成员成为特别有效的实地行动的执行成员，家族中的许多人被GOC、原初组织、Marshall, Carter & Dark等组织雇用，有时甚至连SCP基金会都会寻求其帮助。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": null,
    "name": "尼莫与鹦鹉螺",
    "alias": null,
    "description": "“尼莫与鹦鹉螺”（法：Némo et le Nautilus）为一公开敌视基金会并损害其利益的组织。鉴于其人员与资源有限，其攻击能力应具备很大限制，但其攻击计划极完善，且十分熟悉基金会的收容方式。该组织成员在活动时或多或少会引用小说《海底两万里》的内容。\n组织通常以信息危害、模因等方式进行攻击，其攻击明确针对基金会，使用的异常均经过特殊设计，以使得无法以常规手段收容或无效化，或者不能被明确的基金会人员所控制。\n组织的创始人自称“尼莫”，此人原本是基金会人员，而在1980~2011年期间发生的一系列事件后叛离。上述事件的[[[]*incident-061870-nom-de-code-20-000-lieues-sous-les-memes |相关记录]]]目前已被归类为机密文件，因其中涉及组织试图自内部瓦解基金会的根本原因。\n基金会目前无法定位“尼莫与鹦鹉螺”的领导人，其以个人或团体进行领导亦无法查明。但唯一可以肯定的是其对基金会的攻击已经越发频繁，意图同样更为明显。目前认为其目的是让基金会于帷幕以外曝光，而非简单将其摧毁。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": "avertissement",
    "name": "光明骑士团",
    "alias": null,
    "description": "“光明骑士团如同死亡天使一般，对人类展示不朽的苹果，诱惑他们。它的表面令人担忧，它的意图模糊不清，它的承诺充满诱惑。因此，我们以坚决的目光凝视它，徒劳地试图理解它的计划，但最终我们将屈服，因为我们所知的深渊里，没有一个比我们在那里所见的更为光明。”\n光明骑士团（法：L'Ordre de la Lumière）为一自居“重要宗教”的异常宗教团体，他们对一切正常或超常的生命体均抱有不渝的崇拜。他们渴望使地球上的所有生命超越其物理和意识形态，团结在自身的“唯一信仰”之下。\n目前推断，光明骑士团起源于传说中的“圣殿骑士团”，若该假说为真，其起源可追溯至目前更早的年代。\n光明骑士团近期不再以神秘组织的形式活动，同时，他们展现出了令人不安的意图。他们开始大规模招募信徒，到目前为止，似乎仅有新加入的信徒在最保密的情况下可以接触到组织的成员。\n目前，基金会怀疑光明骑士团已渗透进入东西方社会各阶层，并与大多数政治和宗教团体的决策人员进行接触。但光明骑士团始终宣称自己的目标是和平与慈善，且从未对基金会等超常组织进行反对或干涉。目前从未接获其涉嫌任何犯罪、违法行为或丑闻的事例，他们也借此在世界上争取合法地位，以表面上的纯洁吸纳新的信众。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": "centre-de-primordial",
    "name": "原初",
    "alias": null,
    "description": "“原初”（Primordial）在成立之初与其他的雇佣兵组织并无二致，只是普通的雇佣兵团体，但SCP-194-FR-F（别名“永恒者安泰恩”）成为其领袖后，他们一举成为雇佣兵行业主要的活动者，并且开始干涉其竞争对手的活动。通过仲裁若干重要雇佣兵组织之间的冲突，“原初”的影响力上升到了同行组织远远不及的程度。\n“原初”新获得的权利在20世纪50年代《卡萨布兰卡协议》签订后达到顶峰。组织通过协议对雇佣兵行业订立了严格的道德准则，例如：对异常存在保密、建立基本的伦理道德原则、接纳异常实体、制定共同政策以免除这一行业的内忧外患……相应的政策时至今日仍在严格贯彻与执行。\nSCP-194-FR-F在20世纪60年代消失后，“原初”的领导层变成了名为“大主教”的团体。尚不明确“大主教”的成员数量，但他们始终是基金会在雇佣兵行业中主要的联络对象，“原初”与基金会达成了合作关系，并为基金会运输异常物品与人员。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": null,
    "name": "宇宙岛王国",
    "alias": null,
    "description": ":宇宙岛王国（法：Le Royaume d'Univers'Île）是位于一个貌似完全空旷的异常领域内一天空岛上的异常文明。其居民（通称“宇宙岛民”）皆受国王马里恩二世的统治。王国领土由七个公国构成，王廷位于首都盖兰。\n基金会法国分部在20世纪初遭遇多名来到地球的王国探险家后注意到了宇宙岛王国，随后的调查表明早在18世纪它就已经存在。宇宙岛王国最早发源于今法国萨瓦省的圣盖兰，当地居民在1720年发现了天空中通往“宇宙岛”的维度裂缝，开始建造塔楼以进入其中进行殖民活动，并使用岛屿上的大量资源建造了新的城市。\n异状很快被当地的天主教会发觉，他们对塔楼抱有敌意。教会中超常派系的成员派遣军队前往圣盖兰摧毁了塔楼，使得岛上的住民无法离开。此后，教会消除了宇宙岛曾存在的痕迹。\n留在宇宙岛的圣盖兰居民为生存而不得不使用与控制周边的异常资源。在摆脱中世纪社会的束缚后，他们选出了新的国王，建立了王国政权。维度隔离使得宇宙岛民在完全基于异常的新社会生存，这也促成了当地新发明、新思潮与新宗教（如天穹教会）的产生。\n到20世纪初，宇宙岛民开发了新的传送门技术，使得他们可以在宇宙岛和地球之间旅行。对此，马里恩二世与其宫廷大臣动用各种手段唤起宇宙岛民对“世界居民”（地球人）的优越感，宣扬在未来将对地球进行征服。但不是所有居民都赞同国王的举措，因此产生了分离主义派，他们倡导与地球人和平相处。",
    "tag": null
  },
  {
    "language": "法语分部",
    "address": "saphir-centre",
    "name": "无神论者制止宗教意识形态结社",
    "alias": "“蓝宝石”",
    "description": "无神论者制止宗教意识形态结社（法：La Société Athée Pour la Halte de l'Idéologie Religieuse），全名缩写为SAPHIR（蓝宝石），是一个深度渗透欧洲的极端无神论主义者团体。其成员主要是科学界人士，隶属于一个难以分辨的国际性网络。他们将SCP（组织内部称呼“奇点”）视为科学思想与理性主义的威胁，是助长迷信和宗教性蒙昧主义的温床。他们的政策包括但不限于摧毁SCP并限制其使用，对各个宗教实施恐怖行动，以及全球性或具有针对性的特定目标。\nSAPHIR所发起的恐怖袭击事件通常会造成大量平民伤亡，其完全不会进行目标与平民之间的区分。这让基金会不得不在每次进攻之前执行非常掩盖协议。机动特遣队Omega-5 “珠宝商”专门用于追踪，防止或在不得已时直接对进攻进行拒止与掩盖此类恐怖活动。\nSAPHIR目前仍然持续向正常或者非正常的宗教教派挑起争端。因该组织与科学界存在大量关联，目前已证实一些研究员为SAPHIR渗透进基金会的追随者。虽然SAPHIR对基金会持总体尊重，但反对基金会的SCP保护政策。同时也抓获到该组织企图针对SCP进行破坏或者偷窃据为己用的间谍。",
    "tag": null
  },
  {
    "language": "波兰语分部",
    "address": "argus-inc-hub",
    "name": "A.R.G.U.S.有限公司",
    "alias": "立未定专精侦察",
    "description": "A.R.G.U.S.有限公司（全名为独立未定专精侦察群Autonomic Recon Group with Undefined Specialization有限公司）是一家从事训练有素的士兵与军火的租赁与售卖、协助训练民兵、精神强化药剂生产的企业。其以一家私人安保企业为前台进行运作，主要进行侦查与游击等军事任务，但有记录显示其参与了规模更大也更为知名的军事冲突。其历史与客户信息均不详。\nA.R.G.U.S.多次与波兰当局爆发冲突并导致大量平民伤亡，尤其是曾经针对平民展开残酷屠杀。\nA.R.G.U.S.从一未知第三方采购高危异常军火，上述的军火在多数情况下有利于人员在冲突中攫取优势，但他们几乎都会对使用者造成伤害。目前已经确认上述异常物品不是公司生产的，且尚不明确具体持有数量与危险程度。基金会已回收的物品大多来自Area13，即位于波兰███████的一座前基金会设施。\n此外，A.R.G.U.S.曾多次与一名为“创造者”的未知组织冲突，而在他们接管了波兰境内的一处综合研究设施以后，便掌控了后者的活动。由于两组织均具备高度危险性，仍将对它们进行持续监控。",
    "tag": "argus"
  },
  {
    "language": "波兰语分部",
    "address": "hunter-industries-hub",
    "name": "亨特工业",
    "alias": null,
    "description": "亨特工业于1989年在齐楚夫成立，起初以“齐楚夫军火厂”的名义生产武器，但很快，它随着波兰国内外市场的需求而一举成名。有很多强大的组织和个人都购买了他们的制品。\n工厂不断生产跨时代的军火，并逐步在全球军火市场占据主导，但是他们采用的技术不为他人所知，其中的秘密只有少数受上级信赖的员工才会知晓，工厂的产品成功赢得了多次激烈竞争，也因此给他们带来了声誉和恶名。\n亨特工业的创始人仍有着很多谜团，人们对公司的老板Adam Hunter知之甚少，而对于他的孪生妹妹Amanda则更是一无所知。传说他们并非人类，也有人声称原本的创始人早已死去，他们只不过是傀儡。但是有一件事还是不可否认的——绝对不要看向他们的眼睛。",
    "tag": "亨特工业"
  },
  {
    "language": "波兰语分部",
    "address": null,
    "name": "肖邦教",
    "alias": null,
    "description": "肖邦教（波：Kult Chopinowski）是19██年由Antoni Bukowski于Żelazowa Wola创立的邪教组织。曾多次举行异常音乐会，并需要对██起、共████名平民遭异常影响的事件负责。\n该邪教组织的目的为“继续伟大作曲家肖邦的工作”。从已获取的信息，教会成员似乎每年在某个固定的地点举办一次集会，以进行悼念弗雷德里克·肖邦的仪式。作品风格与肖邦最为相似的成员会获得“来自上帝的礼物”——即无法治愈的结核病。\n建议在遭遇教派成员时进行抓捕，以获取有关仪式的时间与地点，有关钢琴音乐会的所有信息都将视为邪教异常音乐会。\n目前已知其内部存在两个教派：使用流派并非古典乐的乐曲赞颂肖邦、导致异常效应发生的“新肖邦人”，以及与上一教派不同、其音乐造成的异常往往导致听众身亡的“血腥肖邦崇拜”。",
    "tag": "肖邦教"
  },
  {
    "language": "波兰语分部",
    "address": "pzga-hub",
    "name": "波兰异常菌类学会",
    "alias": "PZGA",
    "description": "波兰异常菌类学会（波：Polski Związek Grzybiarstwa Anomalnego，简写为PZGA）可能在十八和十九世纪之交成立，涉及广泛了解的异常真菌及其衍生物的收集，加工与贸易。目前该组织的成员人数估计为███人。\n该组织在波兰南部地区——尤其是小波兰省、喀尔巴阡山省、西里西亚省、圣十字省——的活动迹象尤为频繁，上述地区是组织进行贸易的重要地点。PZGA收入的主要来源是异常真菌及其产品的贸易，如精神药物与生物武器。一旦发现正在进行的交易，应立即向当地派遣应对小组成员。\n每隔约三个月，PZGA会举办一次大规模竞赛，其内容包括采集尽可能多的异常真菌等（其他规则不详）。而竞赛结束后则举办“收获节”，届时所有参赛者的收成将会全数上交，其中采摘数量最多者被聘用为组织成员。组织还会雇用具有真菌学工作背景的人员，他们主要来自波兰真菌学会。",
    "tag": "pzga"
  },
  {
    "language": "波兰语分部",
    "address": "s-sm-hub",
    "name": "姐夫&妹夫机动车",
    "alias": null,
    "description": "姐夫&妹夫机动车（波：Szwagier&Szwagier Motorized，简写为S&SM）是成立于21世纪初、对外伪装为民间企业的相关组织。公司主要进行异常运输工具的生产、改装、贸易工作，并利用上述活动为一未知计划筹措资金。\n目前已证实S&S M与组织成员进行交易时通过签署合同加以确认，然而上述的合同不具备法律效力，亦不存在任何异常影响，原因不明。\nS&S M主要在波兰马佐夫舍省活动，但其活动最大范围可覆盖波兰全境。而在汽车类社群当中，其已经获得近似“都市传说”的地位，使得影响范围进一步扩大。他们也很可能通过论坛寻找客户。\n目前可靠消息已确认组织分为两个派系，此外并不排除可能存在协助其开拓业务的网络人员。此外，IT部门在搜寻S&S M的相关资讯时还发现了一个狂热组织，宣称该组织的事业乃是神赐，而公司创始人便是“救世主”。该组织的规模约为██人，但无法确认其是否真正隶属组织。目前尚未发现该团体与S&S M存在实质关系的证据，仍将持续进行监视。",
    "tag": "姐夫&妹夫机动车"
  },
  {
    "language": "波兰语分部",
    "address": "katalog",
    "name": "辉煌居业有限公司",
    "alias": null,
    "description": "原文名稱：\n概述：辉煌居业有限公司（波：Wspaniałości Mieszkaniowe Sp. z o.o.）为一负责生产异常的日用品（往往会在日后造成危险）并将其引入公共流通渠道的组织。他们以“改善生活”为目的制造了一系列物品，但是大多数存在巨大缺陷，难以发挥作用。其组织结构、目的、生产方式均不详。基金会于2006年年初收容SCP-PL-███-Z后，辉煌居业引起了基金会的注意。\n目前的工作重点在于确定组织结构，尽可能收集相关信息。由于辉煌居业活动范围极广，收容方面的重点在于控制其产品与经销商。需注意辉煌居业的形式并非有限公司，甚至并非“公司”——因为他们未在任何机构进行登记注册，目前亦不清楚他们的成本收入来源以及招聘方法。同样没有发现其在波兰境外的资产与业务记录（组织的出口尝试已被基金会拦截）。",
    "tag": "辉煌居业"
  },
  {
    "language": "波兰语分部",
    "address": "www-hub",
    "name": "WWW",
    "alias": null,
    "description": "WWW为一组织结构、成员、动机、目标皆不明的组织，推测其对基金会收容与研究异常的活动极感兴趣，基金会对其进行的渗透皆以失败告终。\n目前已确认WWW对波兰分部发起过██次黑客攻击，另有████起黑客攻击疑似是其所为，同样也对基金会设施进行渗透破坏。而其他管区（尤以欧洲地区的管区为甚）同样曾汇报称遭遇可能来自WWW的黑客攻击。\n在该组织对Site ██发起的一次袭击中，进行袭击的人员全部身亡，但其中仅有16人是被基金会武装消灭，其余都是在搜捕过程中自杀身亡的。此为WWW对基金会进行的第一次（也是唯一一次）直接袭击，在事件中已经歼灭该组织全部人员的推论已被否定。\n目前的首要任务是定位并抓捕WWW的任何成员。",
    "tag": "www"
  },
  {
    "language": "西班牙语分部",
    "address": "informe-sobre-la-sociedad-antares",
    "name": "心宿二人类精神复兴协会",
    "alias": null,
    "description": "心宿二协会由基金会西班牙语分部发现，系一个类似共济会的组织，致力于秘传和研究神秘学，1953年由Claudine Oparin创立，该秘密组织相信一些不存在于现实次元（这个世界）的精英或者个体——即所谓“太上导师”——的存在，并认为他们能够“领导”人类进入一个新的“黄金时代”，其时世界上将没有战争、贫穷和偏见，所有的人都绝对平等。该组织认为例如例如SCP-ES-011和SCP-051-ES等特定SCP项目是与“更高智慧”相接触的媒介，并倾向于通过任何手段获得这类SCP项目：包括和平手段（买入）与诸如抢夺、劫持及讹诈等更为暴力的手段。\n该组织的成员来自各行各业，有着不同的国籍和专业，但都具备一定的教育水平，对神秘主义抱有兴致，并明确对当前世界形势抱有不满。\n心宿二协会与混沌分裂者，Marshall,Carter和Dark有限公司保持有交易SCP项目的商务联系，与破碎之神教会关系紧张，并公开表露出了对基金会的攻击性姿态（参见事件SA-L65235）。与其他相关组织之间的关系目前尚不明晰。",
    "tag": "心宿二协会"
  },
  {
    "language": "西班牙语分部",
    "address": "http://scp-es.com/informe-sobre-el-culto-dios-",
    "name": "伟大绿神崇拜",
    "alias": null,
    "description": "古埃及第十二王朝时期出现的异常宗教，以对一个被称作伟大绿神的植物实体的崇拜为中心。该崇拜表面上已经覆灭了两千余年，但近来尤其在南美地区，该崇拜又以一些小型群体的形式死灰复燃，这些小型群体常与极端环保运动甚至生态恐怖分子相关，同时也常与植物异常相关。\n基金会在回收SCP-ES-041——一件对该崇拜非常重要的物品——的过程中发现该组织。",
    "tag": "伟大绿神"
  },
  {
    "language": "西班牙语分部",
    "address": "hub-comisaria",
    "name": "特别安全委员会",
    "alias": null,
    "description": "该机构由西班牙弗朗哥政权1938年作为国家工团主义进攻委员会1（las Juntas de Ofensiva Nacional Sindicalista, JONS）的特别组成部分成立，并在成立后以“Segunda Bis”2的番号被编入国防委员会信息部3（el Servicio de Información del Alto Estado Mayor）的秘密组织。该机构行动立场严重偏向弗朗哥政权推行的国家天主教主义与威权主义，主要行动操作包括探测、抓捕、开发及解除异常。该机构对包括基金会在内的外国组织渗透抵抗力极强。1977年信息部解散后，该机构携所有异常资源一起被并入了基金会，并在价值观、规章制度及人员等方面进行了许多明显的更新。",
    "tag": "委员会"
  },
  {
    "language": "西班牙语分部",
    "address": "mac-hub",
    "name": "古巴异常部",
    "alias": null,
    "description": "古巴异常部（El Ministerio de Anomalías de Cuba，简称MAC）是一个基地位于古巴的神秘主义组织。MAC不但不着手于收容异常，还着眼于对其职权范围内所有异常积极改造以供战争、特务及生产实体物资等用途。无法被用作前述用途的异常通常会被无效化或是被拿去与苏联交易以换取实体物资。MAC在苏联及GRU-P覆灭后受到重创，在菲德尔·卡斯特罗去世后进一步受到重创。\n尽管当代该组织已被宣告解体，有报告称在委内瑞拉农村地区仍然存在一小股抵抗力量。",
    "tag": "mac"
  },
  {
    "language": "泰国语分部",
    "address": null,
    "name": "公民",
    "alias": null,
    "description": "“公民”“The Civilian”是东南亚几个大型民间反对组织的共同名字，他们对本国的异常现象表现出十分明确的政治立场，虽然有时候他们暗中也利用异常，但是公民的成员经常试图破坏异常或遏制它们的影响。该组织的示威运动自1990年开始，但这些年正愈演愈烈。据信该组织的核心层由一群对异常效应和/或基金会记忆删除技术有一定抗性的个体组成。该组织的成员遍布东南亚地区，且无从得知公民组织是否有总部或者任何集权领导者。\n公民的当前目标包括扩大其成员规模和确立他们的权力基础，包括通过和平方式或是偷窃（甚至进行自杀式袭击）来获取异常物体或实体；而那些无法获取的异常事物将会被毁坏——这些计划的无法预知性和疏漏常常导致大量伤亡，包括他们自己的成员以及现场的民众。公民还经营一个非正式学校教授其成员如何去控制和破坏异常。公民很可能仍有一些尚未知晓的外部团体为其提供幕后支持（可能是一个已经解散的的政党），这使得他们能够获得受过训练的人员、经费和情报，并向外界放出假消息隐藏组织的真实位置，使得公民的信息变得难以追查。\n公民曾向基金会发出让基金会购买异常物品的要求，但此类要求均被拒绝了。在被拒后基金会成为了公民的首要目标，示威群体为此对基金会设施采取了数次暴力行动。虽然民间广泛的支持基础使得该组织不可能被彻底根除，但公民整体而言对基金所构成的威胁等级并不高。\n“公民就像一窝令人讨厌的昆虫，如果它们数量不多，那么只是有点恼人；如果它们很多，我们可以简单地用药物处理它们的巢穴来降低它们的数量。真正的问题是：这些巢穴到底有多少呢？”",
    "tag": "公民"
  },
  {
    "language": "泰国语分部",
    "address": null,
    "name": "大富豪Royer先生",
    "alias": null,
    "description": "Royer先生是一个神秘的个体，是基金会泰国分部的主要财政资助人之一。基金会几乎没有关于他的身份或动机的信息。他被认为是一个大半辈子都住在泰国的英国富翁，同时也是数笔对基金会的匿名捐款的来源。他的实际居住地不得而知，但他在泰国拥有许多资产，包括一些与异常活动有关的资产。他本人的身份到最后也没有被确认，但他儿子和继承人，Jason Royer，是Marshall，Carter和Dark有限公司的成员之一。两人的关系似乎有些紧张。",
    "tag": "mr-royer"
  },
  {
    "language": "泰国语分部",
    "address": null,
    "name": "突变者结社",
    "alias": null,
    "description": "突变者结社由一群智慧实体（人形实体）联合而成，大部分成员为自基金会以及其他对收容、破坏或利用异常个体感兴趣的组织中逃出或躲开了他们抓捕的异常。突变者结社的主要目标是建立一个异常个体的独立社区“隐匿之都”，隐藏在东南亚丛林的某处。1该社区在很大程度上自治，且任何扰乱社区秩序的个体或项目都会被逐出“隐匿之都”。虽然这个社区的确切位置尚未确定，但一些自称被驱逐出社区的异常实体已经被捕获并被收容。\n虽然突变者结社没有直接与基金会发生冲突，但任何试图捕获或收容结社成员的尝试都会遭到结社的阻拦。\n同时，对于基金会而言，该组织的成员数量和这些个体的危险性目前都是未知的；然而，很可能在将来的某一时间点，突变者结社将对基金会或附近的公众和其他生物构成威胁。",
    "tag": "突变者结社"
  },
  {
    "language": "泰国语分部",
    "address": null,
    "name": "降头术士协会",
    "alias": null,
    "description": "降头术士协会是一个由“降头师”（也称作奇术师，或依全球超自然联盟所称的“蓝型”）组成的组织，其成员来自数个国家，并拥有各种各样的异常项目。\n降头术士协会由██████，泰国某个“降头师”组织的领袖所创立。起初组织成员仅局限于东南亚降头术协会的成员，如今该组织通过吸纳全球各地的术士和神秘学爱好者，其成员数量及影响力已达到全球规模。在魔法技艺和异常项目的交换之下，组织的降头术已变得越来越多样化。\n该组织的成员先前已与基金会有所接洽，目的是从基金会购买异常物品，尤其对诸如SCP-001-TH及SCP-666-TH感兴趣。作为交换，协会提出停止寻找机会对基金会击杀或抓捕协会成员及异常的行为进行报复。然而基金会对此表示拒绝，因此该组织当前仍持续袭击基金会人员，并试图窃取基金会收容中的异常项目。\n降头术士协会对基金会人员的攻击通常表现为“诅咒”物品的形势，尤其是食物、饮料和日用品。认为自己收到了任何来自该组织的物品的人员应将这些物品带到基金会，以便检查其异常效应。如果定位到任何怀疑是该组织成员的个体，应立即向O5议会报告。",
    "tag": "降头术士协会"
  },
  {
    "language": "泰国语分部",
    "address": null,
    "name": "音声美学",
    "alias": null,
    "description": "音声美学是一家以制造音乐类异常著称的公司。该公司由奥地利音乐家Adalric Medelstein创办，而Medelstein最年长的侄女嫁给了会意出版社创办人的侄子。在奥地利市场创办他的公司之后，Medelstein用他的盈利所得进行全球扩张，而第一个目标就是泰国。无论是在泰国或是其他国家，音声美学的总部或是运营基地均未被找到。Medelstein同时还创办了一所音乐学校，名为美学音乐基金会，教授异常音乐技艺并鼓励学生在公开表演和比赛中使用这些技艺。与音声美学有关的个体均被证明具备对音乐类和听觉性异常的免疫力。\n当前未知音声美学持有异常的确切数量，目前基金会拥有的唯一由音声美学创造的项目是SCP-030-TH，回收自[已编辑]音乐会。\n音声美学在基金会收容他们创造的异常之后宣布与基金会保持敌对关系，他们对任何抓捕他们声称所拥有的异常的团体都怀有敌意。该组织偶尔会试图夺回他们创造或先前持有但当前被基金会收容中的异常。音声美学通常会允许与会意出版社有关的人员使用他们的异常。",
    "tag": "音声美学"
  },
  {
    "language": "泰国语分部",
    "address": null,
    "name": "会意出版社",
    "alias": null,
    "description": "基金会对会意出版社知之甚少，推测这是一间创造和散播印刷和数字媒体的异常工厂。基金会从会意出版社的创办人亲属处获知，该组织的厂房实际上并不处于这个世界，而是位于与SCP-206-TH类似的平行世界，被称为KP@PU-ข。2然而，工厂创始人的亲属在泰国有自己的家庭和造纸厂，而且没有异常。\n没有人知道会意出版社是如何向这个世界发送异常项目的，但相信该组织有可能拥有与SCP-206-TH能力相同并且比它更有效的设备。没有人知道是谁出版了这些媒体。这些生产出的媒体将拥有假笔名（和地址），包括一些书籍的批评页面中的名字。他们会根据填过传单的顾客的订单生产媒体，而这些传单会在图书馆或是捐赠书籍的地方出现，并且声称完全免费。这类出版物往往有比所要求的数量更多的拷贝，并且一些拷贝将会在没有人注意的情况下公开发布或放置。\n根据已发现的传单材料，他们也生产付费媒体，其效应将比免费的出版物更强。",
    "tag": "会意出版社"
  },
  {
    "language": "日语分部",
    "address": "joicl-hub",
    "name": "日本生类创研",
    "alias": null,
    "description": "日本生类创研主要涉及制造有关异常生物与生命体方面的异常。（包括动植物，昆虫，鱼类，附有生命的物体等多方面）。\n几乎所有这些异常都是从自然界与现代科学的角度无法解释的，它们明显经过改造，并且该组织显然不被一般的伦理观所束缚。虽然基金会方面提出了他们是拥有着高技术含量的研究设施或研究团队的假设，但目前还没有捕捉到他们的任何踪迹。\n起初认为日本生类创研制造的异常存在不会直接流通、贩卖，但在极少数情况下，也确认到了将自制品作为产品流通的例子，如SCP-483-JP、SCP-1919-JP。然而，其组织目的仍尚不明确。",
    "tag": "日本生类创研"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "东弊重工",
    "alias": null,
    "description": "东弊重工为开发、制造、销售具有异常性质产品的营利团体。\n据发现，其产品从娱乐物品到兵器，广泛覆盖整个重化工系。特别擅长与时空相关的技术，以及将生命体转化为无机质、人造物的技术。\n主要在日本活动，从被放弃的设施规模等来看，推测其生产能力和资金能力为中小企业水平。\n其具有强大的信息收集能力和危险回避能力，且当基金会袭击时，大部分设施已经被放弃了。因此，尚未明确其详细的组织结构及方针。\n即便如此，从没收的资料及物品等中查明其销售方式大多采用定制的形式，与其他制造异常物品的相关组织进行共同开发等，以及积极向组织外提供异常技术。\n因其性质，需尽快查清实际情况，并采取对策措施。",
    "tag": "东弊重工"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "蒐集院",
    "alias": null,
    "description": "蒐集院是日本自古以来收容超常存在（现被基金会称为SCP）的组织。收容的手法有占卜、咒术、以及利用神道与修验道为中心的宗教等。其手段没有科学性与逻辑性，但是其中有用的部分被现在的SCP基金会沿袭，成为一部分SCP的特殊收容措施。\n在SCP基金会日本分部刚开始运营的时候，一部分蒐集院的人员被基金会与其他GOI吸收，而过激的一派没有放手已经收集到的SCP项目，推测他们潜伏在暗处，企图复辟旧日的蒐集院。",
    "tag": "蒐集院"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "犀贺派",
    "alias": null,
    "description": "犀贺派由一个被称作犀贺六巳的POI的信奉者构成的组织。\n犀贺六巳（さいがろくみ）本人自称是专攻时空物理学的科学家，是一个可以活动于多个平行宇宙的经历不明的人物。其行为的目的被认为是拯救目标宇宙以及那个宇宙的人类。\n犀贺氏隐秘地持有许多从各种平行宇宙带来的异常物品，对此的搜查几乎无法进行。犀贺氏在平行宇宙间往来的过程中很可能已经掌握了基金会与其他GOI的知识，因而可以在各组织间细心地隐藏自身的痕迹。\n犀贺氏在几个平行宇宙的人类群体中拥有一定数量的信奉者，这些信奉者们自称“犀贺派”。他们基本对人类持友好态度，然而他们保护对象的“人类”指的是所有平行宇宙的人类，因此“犀贺派”的活动会对基金会所属的现宇宙造成严重的危害。“犀贺派”不执念于现宇宙，如果可以拯救更多宇宙的人类，他们会毫不犹豫地进行对现宇宙造成危害的活动。因此“犀贺派”被基金会指定为相关组织。",
    "tag": "犀贺派"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "“博士”",
    "alias": null,
    "description": "“博士”是一个模仿其他GOI活动的个人或团体。\n在GOI中，已经确认了许多他模仿“Wondertainment博士”的物品，也存在模仿“工厂”与“日本生类创研”的例子。“博士”制作的物品往往是对使用者有害的东西。\n其活动的理由尚不明朗，也有“仅仅是愉快犯吧”这样的指责。",
    "tag": "博士"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "大日本帝国特别医疗部队",
    "alias": "通称\"负号部队\"",
    "description": "大日本帝国特别医疗部队是1937年在陆军与蒐集院协力下成立的，研究神秘学与技术的帝国陆军部队。作为通称，被冠上了“负号部队”的诨名。\n部队内有“土蜘蛛”“徐福”“多多良”3个部队，分别以咒术、生命科学、机械工程为中心进行研究。以做出不死的士兵的“非时计划”为开端，他们将咒术与科学融合起来，以达成其制作与研究武器的目的。这些武器虽然没有得以量产，但在实战中有所使用。\n1945年终战时组织被解散，大部分技术被基金会回收。",
    "tag": "负号部队"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "岩永美容组合",
    "alias": null,
    "description": "岩永美容组合是贩卖和提供具有异常特性的美容商品服务的个人或团体。虽然贩卖中的商品大多拥有“面向女性”，“粉红色包装”的共通点，但销售品中也有不是美容商品或者面向男性的商品或药品出现。大多数商品虽然拥有可以解除使用者烦恼的效果，但其副作用也会使得使用者深受其害。\n目前尚不明确该团体的规模与本部所在地，但确认到该组合存在一类自称为“美代子”的贩卖员，均穿着西装，但其体貌特征根据目击者报告各有不同。推测存在多个“美代子”进行活动。\n贩卖员美代子通过公寓广告以及上门推销等多种方式进行贩卖。并曾有目击者称其使用未知手段进行空间转移，因此其很难被跟踪和收容。",
    "tag": "岩永美容组合"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "酩酊街",
    "alias": null,
    "description": "酩酊街是位于平行世界或异空间的存在，也许是一个大型住宅区。基金会发现并收容了一些被认为是起源于酩酊街的异常现象。另外，还发现了连接我们的世界和酩酊街的几个通行中转空间。尽管这些发现的位置大约在于京都府，但并不仅限于此。\n尽管一些相关组织在某种程度上收集了酩酊街的信息，但基金会几乎没有关于酩酊街的信息。在大部分的中转空间里都存在有智力的生物，得知酩酊街的存在理念是「酩酊・忘却・停滞」。这是通过调查获得的资料也能找到的关键词。尽管中转空间的居民不同意这种理念，但没有表现出积极敌对的意图，到目前为止，酩酊街还没有表现出向我们的世界移动的意愿。\n迄今为止，基金会尚未与酩酊街发生冲突，尚不明确酩酊街是否已经意识到了基金会。基金会为了预防意外情况而建立了不干涉体制，基本禁止了进入酩酊街的行为。然而，几个特工和D级人员在未经许可或不干涉体制启动之前入侵了酩酊街，只有极少数返回的例子。",
    "tag": "酩酊街"
  },
  {
    "language": "日语分部",
    "address": "jagpato-hub",
    "name": "日本超常组织和平友好条约机构",
    "alias": null,
    "description": "日本超常组织和平友好条约机构（Japanese Anomalous Groups Peace and Amity Treaty Organization, JAGPATO）是以基金会与全球超自然联盟于1959年与日本政府缔约的同名条约为法理依据而建立的相关组织。基金会作为JAGPATO主要加盟组织之一，对该团体有着极大的影响力。\n该组织原本建立以监视政府机构的独立行为，但现在其管理范围有扩大倾向。目前，该组织主要负责调停加盟组织之间产生的纷争，并和平处理各个机构的矛盾。该组织有时也会支援加盟组织间的合作，对大规模联军的组成亦有贡献。\n然而，有部分意见指出，JAGPATO可能与一些未在基金会管辖下的异常物品有关。同时，该组织还有可能向政府泄漏基金会信息。目前，基金会作为加盟组织与该组织进行合作的同时，也在开展调查活动。",
    "tag": "JAGPATO-2"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "石榴俱乐部",
    "alias": null,
    "description": "石榴俱乐部是一以日本京都府京都市为中心活动的，从十九世纪中叶起已确认存在的秘密结社。其成员嗜食人肉，并根据鬼子母神的传说将人肉称为“石榴”。\n固定成员约有十人，各成员分别以桥诘・椎名・六角・早濑・宇宿・东条・舟越・秋津・手塚・浮田作为固定代号。一旦成员退出、死亡或被除名则会开始招募新成员，因此使用同一代号的成员不一定是同一人物。\n该组织以“享受地饱餐人肉”为活动目的，并将定期召开会议。各成员之间思想与行动理念存在不同，未能查明其身为组织所拥有的所有成员认同的活动理念。至今为止该组织并未对基金会产生任何威胁，但最近的情报显示，该组织正积极地与异常现象以及其他GoI产生越来越多的联系，需要对其进行更详细的调查。",
    "tag": "石榴俱乐部"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "梦见科技",
    "alias": null,
    "description": "梦见科技为一制造并贩卖异常物品的团体。其明确的活动目的及理念目前尚不清楚，但其似乎执着于“实现人的愿望或者将来的梦想”。根据至今为止的调查，该团体会使用一些未知技术及这些未知技术产生的异常来实现对象的“愿望/梦想”。\n然而，在大多数情况下，该团体实现梦想会伴随“代价”。与对象相关的某些重要的事物（记忆、肉体或熟人等）会遭到改变或者直接消失。这在有些时候会导致对象迎来与其原本的“愿望/梦想”所不同的结局。另外，该团体的部分异常会对一般社会造成巨大损害，直接导致基金会对其保持相当强的警戒。\n梦见科技的宣传主要依托于地方报纸或网络广告，但也偶有针对具有强烈“愿望/梦想”的人的个别推销。该团体似乎会与其他GoI积极展开合作，但具体情况尚不清楚。此外，基金会前台企业中也曾经出现过由来于该团体的异常物品，推测其能够以某种方式获得基金会内部信息。对此，目前基金会正在进行调查。",
    "tag": "梦见科技"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "特里斯墨吉斯忒斯翻译与运输社",
    "alias": null,
    "description": "特里斯墨吉斯忒斯翻译与运输社（Trismegistus Translation & Transportation，略称Ttt/Ttt社）是由智能异常实体构成的企业型组织。该组织的已查明成员均以与世界各地的神话传说有关的名称自称，比如担任社长的个体自称为希腊神话中的赫耳墨斯神，副社长自称为埃及神话的托特神。\n该组织的业务范围广泛，仅目前查明的就有“翻译业务”、“旅游业务”、“餐饮业务”、“通讯业务”、“度假地开发业务”等等，推测其还拥有未查明的多种其他业务。这些业务面向的主要顾客是与其成员同样的异常实体，而这些异常实体拥有各自的地区及时代文化背景。因此，该组织在业务中会使用已绝迹的古代语言、稀有的少数族群语言及仪式语言，有作为语言学研究资料的价值。\n该组织对基金会及人类社会基本保持中立或友好态度，目前并未发现其拥有或使用带有明确敌意的异常。另一方面，该组织的异常业务很有可能暴露给正常社会。基于常态维持的观点，基金会认为该组织值得警惕。",
    "tag": "ttt社"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "恋昏崎新闻社",
    "alias": null,
    "description": "恋昏崎新闻社(Koigarezaki News Agency)是一家报道超常社会时事新闻的媒体。他们通常使用网络进行新闻报道，并对一般社会的广大群众泄漏在常态维持下应掩盖的情报。其多发布敌视基金会的新闻，且相关报道中多含有捏造与偏见。\n恋昏崎新闻社总部所在地点恋昏崎为一相关领域，编号为LoI-0850。恋昏崎存在于未知方法可以到达的异常维度，并有多名相关组织成员居住。推测恋昏崎新闻社的成员也多是各大相关组织的原本成员。因此，恋昏崎新闻社不仅与其他相关组织有特殊管道，还可以使用来源于其他组织的技术独立制造异常。基于如上原因，抑制恋昏崎新闻社的活动变得十分困难。",
    "tag": "恋昏崎新闻社"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "如月工务店",
    "alias": null,
    "description": "如月工务店为一在部分异常建筑物及其相关物品中被提及的组织。有证言指出该团体自称为东北地区的小规模私营建设企业，但多数事例中该组织表现的并不像盈利机构。其明确的活动目的目前仍然未知。\n该组织在制造及建设过程中会积极反映委托人的愿望，但大多数情况下最终成果会给有关人员带来不可预期的负面影响。目前尚不知道这究竟是由于其成员价值观与一般社会相悖，还是其抱有明确的伤害意图。\n目前，如月工务店的活动详情仍然有很多未知之处，而至今为止获得的情报也寥寥无几。然而，部分资料及证言指出，该组织可能与日本古代传说中的“鬼”有关；而其活动手法中多含有类似于咒术的痕迹与未查明的异常效果。目前，基金会正在调查其组织构造，参与人员及与外部的关系。",
    "tag": "如月工务店"
  },
  {
    "language": "日语分部",
    "address": "sadahiko-s-homepage-html",
    "name": "幽灵岛同盟",
    "alias": "",
    "description": "幽灵岛同盟(The Confederate Island Countries of Phantom)是由存在于异世界的多个岛屿构成的邦联。加盟岛屿在14～16世纪左右曾存在于我们的世界，但为了躲避大国的勘查与殖民而转移到异世界。曾经在海图上有记载，但在后世的调查中未被发现的所谓“幽灵岛”的传说便来源于此。\n幽灵岛同盟的世界有着被称为“遗物”的一系列异常物品。其中较为强力的物品将会被冠名以“T”或者“丁”，并用于加盟岛屿的防卫。加盟岛屿的转移同样也是遗物造成的效果，据说这些遗物是由来自被称为“图勒(Θούλη, Thule)”的超常文明的支援者所给予的。在同盟成立之后，“图勒”随即消踪匿迹，而加盟岛屿的居民也不知其去向。\n幽灵岛同盟的世界与我们的世界目前仍有多个互相来往的手段。同时，来自于幽灵岛同盟世界的异常也时常出现，其中甚至有些造成了一定的损害。目前仍未知加盟岛屿的居民如何看待曾经的故乡，但鉴于他们可能成为威胁，基金会已将其登记为相关组织。",
    "tag": "幽灵岛同盟"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "警视厅公安部特事课",
    "alias": null,
    "description": "描述：警视厅公安部特事课，简称特事课，是警视厅内部组建的针对异常现象及超常犯罪的秘密调查机构。\n特事课属JAGPATO加盟组织警察厅特事调查部管理，并间接地受到日本政府及JAGPATO方针的影响。其主要活动有：调查日本国内相关团体的动向并抑制其行动，缓解异常实体对社会的影响，及保护一般市民不受异常实体威胁 — 然而，由于权力结构上的问题及资金、人手与装备的不足，他们的活动经常伴随着困难。\n基金会已和特事课建立了合作体制，但考虑到信息泄露的危险性，两者的沟通仍然十分有限。",
    "tag": "公安部特事课"
  },
  {
    "language": "日语分部",
    "address": "yamizushi-hub",
    "name": "闇寿司",
    "alias": null,
    "description": "闇寿司为一主要涉及食品相关异常的寿司师傅组织。其组织构造类似于连锁或分号（のれん分け）的餐饮店，由多个店面和为店面工作的成员组成。\n该组织的多数成员具有与SCP-1134-JP相似的异常性质，然而其所使用的所谓“寿司”中含有一般并不分类为寿司的食品，这些食品所生成的SCP-1134-JP-1可能会具有难以预测的异常性质。不仅如此，该组织的成员会十分积极地扩散并开发SCP-1134-JP-1的相关技术。\n该组织的建立时期、建立者与其起源的相关信息目前仍然未知，但基金会已查明该组织目前由一被称作“闇老大”的人物所领导。该组织详细活动方针不明，但根据调查，其似乎对日本传统的寿司文化抱有一定程度的不满。\n闇寿司作为涉及超常食品的社群在近年急速成长，但这可能是该组织所拥有的异常精神控制技术所致。同时，该组织的成员大多倾向于使用暴力及强硬手段。有证据显示，随着势力的扩大，该组织也在积极与其他相关组织进行接触。基金会对此保持警戒。",
    "tag": "闇寿司"
  },
  {
    "language": "日语分部",
    "address": "mujin-getsudo-hub",
    "name": "无尽月导众",
    "alias": null,
    "description": "无尽月导众为一时而被提及与“忍者”及“忍术”相关的组织。该组织很可能以金钱为条件从事谍报与破坏工作，并时常与基金会对立。\n无尽月导众的技术水平及具体拥有何种异常目前仍然不明。根据寥寥可数的目击证词，该组织成员喜好使用传统的武器/道具及技术。另一方面，也有证据指出，该组织会组织性利用最新技术，无论是异常技术或是通常技术。\n据推测，该组织的主要据点位于日本，但国外亦有该组织活动的痕迹。目前该组织的相关情报仍然不足，基金会正在继续进行调查。",
    "tag": "无尽月导众"
  },
  {
    "language": "日语分部",
    "address": "elma-hub",
    "name": "厄尔玛外教",
    "alias": null,
    "description": "厄尔玛外教为一以“异世界跳跃”为教义或目的的跨维度异常宗教组织。异世界跳跃，指厄尔玛外教作为宗教实践进行的面向其他世界的移动。其移动目标囊括超维度、平行世界、过去、地外行星、口袋宇宙、梦界、下层及上层叙事、高层或底层概念时空，不一而足。移动目标似乎取决于该组织成员对“异世界”的个人理解。\n异世界跳跃作为针对厄尔玛外教所信奉的不明神性“女神厄尔玛”的奉献而具有宗教意义。除却该行为以外，厄尔玛外教基本不存在其他宗教戒律。该组织的构造十分松散，并有着规避邪教性质行为或狂热牺牲的倾向，传教仅由被称作“迁教士”的虔诚教众自主进行。这可能是他们理想中的“教祖”——一名传说中的迁教士的神话的影响所致。\n由于“教祖”及迁教士的跨维度传教活动，截止本文档撰写时，厄尔玛外教已经在包括基准维度在内的多个世界建立了分部。这些分部之中，既存在并未确立异世界跳跃手段的孤立小规模分部，也存在基于多个世界分部的团结互助而获得超越基金会技术能力的分部。同时，多个相关组织及相关人物有可能为了利用厄尔玛外教的异世界跳跃技术，或者受到委托制作异常项目而进行合作，从而与厄尔玛外教保持着友好关系。\n目前为止，厄尔玛外教对基金会并未表现出任何态度。相反，由于异世界跳跃所蕴含的生物学/因果论/时空物理学上的危险性，基金会将厄尔玛外教视为一跨维度威胁，同时与其他世界的基金会进行交流以追踪其动向。",
    "tag": "厄尔玛外教"
  },
  {
    "language": "日语分部",
    "address": "kamikase-ichizoku",
    "name": "神枷一族",
    "alias": null,
    "description": "神枷一族为日本自古以来延续至今的血亲群体。他们擅于“叙述”，在蒐集院的庇护下司职战争斡旋、组织间的调解以及史籍编纂之类的、各种范围的职务。尚传，神枷一族所进行的“交谈”对象并不限于人类。无关其并无现实扭曲及奇术之类的“普通”抗衡手段，他们能与动物、植物甚至神性存在交谈并和平地说服它们。\n神枷一族没有武装力量，担负着弱势者的互助组织的核心职务。作为职务的一环，他们主要保护战争孤儿、所谓家族离群者以及失去庇护的孩子们，并纳入自身血统。另外认为他们在某些地区具很强的影响力，其在村落中作为调解争议的角色。\n但在现今，作为血亲群体的联系瓦解，仅有残留一些特征的后代于各地分散存在着。",
    "tag": "神枷一族"
  },
  {
    "language": "日语分部",
    "address": "liferaft-hub",
    "name": "救生筏",
    "alias": null,
    "description": "救生筏为自各种异世界出身的智能生物之互助组织的总称。应注意救生筏此名仅是方便称呼，并非根据各个团体及其成员的自称。各自的团体以及其成员遍布于世界各地，团体的构成和规模可能有很大差异。由于团体间的互动不多，但相对有所协调，推测可能有指导者之类的存在。\n成员主要为从与存在此文章的世界所不同的世界偶然地转移来的智能生物，确认大多数具有与现有人类物种及生物物种不同的性状与特征。各个成员的目的并非固定不变，有的是返回所出身的世界，也有的是取得安定的生活环境；因而确认以团体而言其成员会频繁地汇合与脱离。\n救生筏最初被基金会注意到是在19██年，但经许多相关资料以及调查的结果，得知救生筏的起源组织于19世纪后半时期以欧洲为中心活动着。另，虽与现今的救生筏无直接相关，得知于19世纪前的历史上也存在几个同样的互助会。从此事及自组织相关人员处所言，认为团体的组织身份认同感很低。\n救生筏与基金会的关系根据其性质，粗略而言是温和的紧张关系。一方面各个团体中有采取非常敌对行动的成员，另一方面也有彻底隐匿的，也有建立一定关系的案例；基金会应对各个具体团体作判断来应对。救生筏与其它组织的关系也与其跟基金会的关系一样，已确认这些组织内也有曾隶属救生筏的成员。",
    "tag": "救生筏"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "Imaginanimal",
    "alias": null,
    "description": "Imaginanimal为由具有智能的“动物概念”所组成、无特定规模的形而上群集。其作为组织的结构未有成形，从多个有关实例所获取的情报可知，此名称源自外界称呼的分类。\n构成Imaginanimal的各个存在为以人类为首的任何智能实体存在所抱持的，符合“除人类外的动物以及以动物为原型的角色”的概念，依据“对于人类作为概念宿主及文化邻居为肯定的认知理解”和“根据智能存在的认知作为访问通路，对形而下的智能活动作干涉”来定义。其个体及种类有所区别，但边界与形而下的实体相比非常不安定。\n它们为非常积极接触智能实体存在的群集，其通常为友好的态度，但屡屡可见它们背离人类的价值观以及对人类社会的不理解。另外，虽为非组织性的，但随处可见它们的“作为使接触方式安定化的目的，对非特定多数对象作有关概念的启蒙”、“靠着灵体、梦中实体等方式对实体存在的干涉”、“与现有的相关组织成员以及异常技术持有人的接触”等活动，这些在维持常态的观点上成为了不可忽视的风险。\n在性质上，调查其全貌以及自实体存在方作主动干涉非常困难，对基金会来说也已成很大的悬念因素，已将其编为GoI-6636 “Imaginanimal”的相关组织。另一方面，它们与基金会之间整体不存在明显的紧张和对立关系，对于已有接触的案例，通过与其的直接交涉来调整收容/掩蔽措施的可能性相对较高。",
    "tag": "imaginanimal"
  },
  {
    "language": "日语分部",
    "address": "toyoho-hub",
    "name": "远野妖怪保护区",
    "alias": null,
    "description": "远野妖怪保护区为一存在于同名维度的异常社区，其以远野市市郊的北上山地为中心，可在日本东北地区的若干区域进入。保护区内居住与生活的实体是通常被称作“妖怪”的异常实体，亦存在少数人类及人类与上述实体婚配的混血实体。保护区所在的维度被称为“寒户乡”，其政体是自古以来存在的、由多个神格实体以及信仰上述实体的居民构成的自治体。\n“区公所”的自治在妖怪保护区内已经极为深入，其规模等同于基金会定义下的自由港。自二战结束后，区政府对基金会在内的常态维护组织一直采取不合作态度，政府官员的居留除少数情况以外亦遭到限制。自保护区成立以来，区公所一直采取封闭的、孤立的政策，但自平成初期开始对外方针已逐步过渡至开放，目前基金会担忧该地区因外界交流造成异常流入或流出。",
    "tag": "远野妖怪保护区"
  },
  {
    "language": "日语分部",
    "address": "brothers-restaurant-hub",
    "name": "弟弟的食品店",
    "alias": null,
    "description": "弟弟的食品店为一用异常方式向个人提供料理的组织。提供一种以顾客印象深刻的菜肴和亲近的人为材料的料理，该组织称“将味觉感受不到的内心深处的感觉”作为‘味道’来提供”。\n弟弟的食品店在固定店铺提供服务，但是经常一边搬迁一边营业。关于店铺的迁移方法也被认为与异常性质有关，很难确定店铺的迁移地址。另外，营业主要以个人为对象，不进行大规模宣传也是基金会难以确定店铺位置的一个原因。\n该组织的目的是提供异常的用餐体验。为了达到这个目的，有时也会利用其他的相关组织或承担不合理的风险。\n弟弟的食品店造成的损害迄今为止都规模较小，并且对基金会不构成威胁，但是近年来已经发生了多次基金会职员成为顾客的事件，因此判断应该对该组织进行积极的调查。",
    "tag": "弟弟的食品店"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "AKI商事",
    "alias": null,
    "description": "AKI商事为一开发、售卖、分销异常物品的组织。由名称中带有日语“AKI”字样的自称法人团体构成。目前基金会尚未确定其本部和组织规模，但是已经确认其进行地球以外的事务，因此被基金会特别注意。\n尽管组织团体之间存在差异，但AKI商事的总体行事信条是对快乐和高潮的神圣观、对更强烈的愉悦的追求，以及让顾客享受非凡快感为目的。\n该团体制作的异常物品多为人造物品，多数目的是为了暴露和满足使用者的性变态。此外自该团体收容的物品具有异常改变生物体身心特性的显著倾向。\nAKI商事对基金会在内的其他相关组织表现友好。然而，其在与产品用户和业务人员积极互动交流时，此类尝试具有扰乱收容体系和公众秩序的后果。尤其是使并无利用异常性意愿的对象在不知情的情况下使用异常物品的情况偶有发生，这可能是缺乏描述能力、伦理观以及规范意识淡薄所致。",
    "tag": "AKI商事-2"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "日奉一族",
    "alias": null,
    "description": "日奉Isanagi氏是基金会收容的几个人形异常具备的罕见姓氏。尚不明确上述的异常个体之间是否存在关联。其存在的异常性亦各不相同，但共同点是其名字都是“树”、“菰”一类与植物有关的汉字。\n此外，基金会在酩酊街、远野妖怪保护区等多个相关组织内都发现了姓氏为日奉氏的人物，其中部分人物甚至在相应团体中属于核心人物。\n此外在日本超常界的有关史料中，同样发现诸多文献记载称“日奉”是蒐集院内具有较强政治影响力的氏族。\n由于以上原因，考虑到日奉氏在各种组织当中都被视为特别的存在，因此将其俗称为“日奉一族”。",
    "tag": "日奉一族"
  },
  {
    "language": "日语分部",
    "address": null,
    "name": "五行结社",
    "alias": null,
    "description": "五行结社是日本国内的以彻底破坏异常为基本理念的组织，全球超自然联盟（GOC）的加盟组织之一。 经证实，该协会拥有多名奇术师（thaumaturge），并使用了大量的灵性和奇迹论实体。\n五行结社的起源可追溯到日本平安时代中期，是以芦屋道满为首的法师和阴阳师团体为防止灵体类危害恐袭而组建的阴阳寮的一个派系，现在结社所使用的手法亦大多是以阴阳道为基础。由于对异常的处理方式不同，其与蒐集院之间存在长期的冲突。\n二战中，五行结社与IJAMEA、负号部队等政府型相关组织屡有冲突，但似乎有时也会在利益一致时合作。战后其加入了GOC的108评议会，可能是为对抗基金会在日本活动的缘故。确信其在同一时期吸收了当时被解散的蒐集院的部分成员。\n五行结社大体对其他超常组织存在敌意，尤其是对于基金会处于公开敌对状态，屡次发生武装冲突。但由于其方针及活动偏离了GOC整体标准且非常过激，经常受到GOC在技术、资金等方面的制裁。综上所述，基金会仍将对五行结社持续保持最大限度的警戒。",
    "tag": "五行结社"
  },
  {
    "language": "日语分部",
    "address": "http://scp-jp.wikidot.com/hyper-electric-rescue-organizatio",
    "name": "超电救助队HERO",
    "alias": null,
    "description": "超电救助队（英：Hyper Electric Rescue Organization，简写为HERO）是一个自称以救助他人、维护和平为目的的，使用异常物品进行活动的组织。该组织的详细构成不明，但是其成员大致分为三类：在现场进行活动的实动人员、制作装备和器材等技术人员等后方支援人员、运营和监督组织活动的上层集团。\n其中，实动人员的装备与行为很容易让人联想到日本影像文化中的“特摄英雄”，此为识别该组织成员的指标。事实上，目前与该组织相关的项目大多数是使用异常装备的实动人员被基金会发现并收容，对于属于实动人员以外类别的成员知之甚少。\n基金会确认到的该组织举行的活动，大致可分为灾害或事故现场的救助活动、取缔犯罪、对病人和伤者进行的医疗支援等。但在实际活动中，由于其使用的器材输出过大，已证实经常造成损害扩大、现场情况受到干扰、对罪犯的私刑行为等情况，只有极少数情况下才会达成其宣称的目的。据此，很难认为该组织的目的是真正意义上的救助他人和维护和平，可能另有其他的真正目的。\n如上所述，超电救助队的详细组织构成以及其本来目的的情况目前仍然不明，调查仍在进行中。",
    "tag": "超电救助队hero"
  },
  {
    "language": "日语分部",
    "address": "pamwac-hub",
    "name": "为了和动漫角色结婚的研究计划局",
    "alias": "PAMWAC",
    "description": "为了和动漫角色结婚的研究计划局（英：research Projects Agency for the Marriage With Anime Characters，简写为PAMWAC）是存在于暗网中的一个松散的社区团体。其构成人员以对日本的亚文化，特别是动画、漫画、视频游戏等“宅文化”的关心为特征，为了自身的欲望而交流、汇总和利用异常相关知识。\n该组织的门户网站是多个电子公告板，其页面布局近似于5ch或双叶频道一类的网络聊天室。此外亦发现其成员通过Discord等聊天软件进行交流，推测其社区规模在门户网站以外正在扩大。\nPAMWAC的成员大部分受到高度匿名化技术保护，难以从IP地址与供应商推断其位置，但是根据其网名与发言内容同样有可能推测出其生活圈与所属单位，其中甚至可能存在基金会人员。PAMWAC一方面加强对“内鬼”的取缔，另一方面为了使基金会无法渗透至暗网，派出工作部队使用伪信息进行诱导等活动。",
    "tag": "pamwac"
  },
  {
    "language": "德语分部",
    "address": "abteilung-xxv-hub",
    "name": "25号部门",
    "alias": null,
    "description": "25号部门是德意志民主共和国国家安全部的秘密部门。他们的任务是调查异常情况，使其可用于史塔西（德国国家安全部）的目的。他们关注的主要是应用于间谍行动，渗透破坏和人民监察委员会。\n25号部门成立于于1956年至1989年期间，在解散后导致部门管辖人员流失，25号部门可能不再存在，但是他们创造的异常情况已经无人照看。\n基金会试图利用25号部门的剩余文件来定位和查找所有的剩余文件，但是文件发掘的速度还比不上发现异常情况的速度。大多数异常的下落仍是未知数。",
    "tag": "二十五号部门"
  },
  {
    "language": "德语分部",
    "address": "caecus-c-hub",
    "name": "玛瑙盲者共同体",
    "alias": null,
    "description": "玛瑙盲者共同体（简称为C.C.）是一个与基金会敌对的组织，旨在释放具有自我意识的SCP。C.C.曾对德国分部的数个站点展开攻击，释放了站点中收容的SCP。该组织由称为“枝”和“干”的领导层管理。\n虽然C.C.已经活跃了一段时间，但直到19██年██月██日其引发事故DE/B33，他们最终被基金会所注意。此后C.C.又引发了多个德国分部站点的事故。他们与其他相关组织同样存在关联。\n自C.C.被基金会登录为相关组织以来，基金会一直试图遏制其活动和抓捕其成员。但目前其成员的所在地尚不明确，尽管存在停留于固定据点的可能。其成员和团体本身的由来和起源不明。",
    "tag": "玛瑙盲者"
  },
  {
    "language": "德语分部",
    "address": "imbw-hub",
    "name": "人类教育与重开发研究所",
    "alias": null,
    "description": "1993年，人类教育与重开发研究所（ Institut für menschliche Bildung und Weiterentwicklung ，IMBW）在柏林建立，其通常被描述成一所专注于人类教育与发展的研究机构，由一群旨在回收世界各地的异常以供人类使用并使人获益的科学家、研究人员和教授组成。在证实研究所持有异常人造物后，基金会开始对其展开关注。由于未知原因，在对研究所的搜查工作中，未找到任何异常项目、实体或信息。在搜查行动数天后，研究所便消失得无影无踪。\n2004年，基金会内发生一起事故，进而暴露一名3级员工是IMBW成员的事实。该员工一向低调，据其供称，其在与基金会共事时便决定改加入IMBW，并在2002年加入基金会后便营间谍工作。根据发现的资料，研究所自成立以来，一直坚持利用回收与利用异常物体作为其维护人类教育发展和人类发展的主要途径。\n因为研究所成员很少试图从基金会窃取SCP，故其并不算是基金会的一个大问题。即使该研究所对某些SCP项目表现出很大的兴趣，也对基金会的实力表示尊敬。",
    "tag": "IMBW-2"
  },
  {
    "language": "德语分部",
    "address": "magierakademie-hub",
    "name": "魔法学院",
    "alias": null,
    "description": "魔法学院是一个分布由分布在多个欧洲国家的站点组成的群体，总部位于德国境内。该组织自认为以研究异常性质的安全使用及以“魔法”形式对其加以学习为己任。与基金会将异常视为危险并不惜一切代价对其加以收容不同，魔法学院将异常视为世界再自然不过的一部分并试图以非暴力及科研性质的与异常相处模式而与异常达到和谐共处的局面。\n魔法学院在基金会德语分部的大部分站点及一些欧洲其他地区的站点中布设有卧底特工以观察基金会的工作、施加小幅度影响及提供魔法学院的协助与反制措施。自从这些特工被一名4R侍僧暴露后，魔法学院便一直低调行事，但最近开始进入活跃状态，当下正寻求与基金会合作。",
    "tag": "魔法学院"
  },
  {
    "language": "德语分部",
    "address": "raptor-tec-industries",
    "name": "猛龙科技工业",
    "alias": null,
    "description": "猛龙科技工业是一个以研究与开发为目的的公司。关于其所在地唯一已知的信息是它坐落在德奥边境处。猛龙科技的专长是武器、载具、无人机与人工智能，但他们的重心是无人机与AI。\n最初，猛龙科技工业是基金会在德国的一个供应商。当基金会发现其上交的装备具有异常性质时，它试图以武力控制住猛龙科技。基金会失败了，而唯一已知的所在地也被摧毁。\n数年后，黑市上出现了猛龙科技的新产品，而基金会的德国站点屡次遭受到了攻击。据推测，猛龙科技是在通过这些进攻测试它的产品。",
    "tag": "猛龙科技"
  },
  {
    "language": "德语分部",
    "address": "skp-portal",
    "name": "异常特遣队",
    "alias": null,
    "description": "异常特遣队（Sonderkommando für Paranormales，SKP）是第三帝国研究异常的组织，在当前现实中于第三帝国覆灭后解散。\n意外028-DE/I2期间，SKP试图从现实R-3378-DE中侵入当前现实，这一行为仅能通过一系列巧合因素加和而避免。基金会判断SKP对基金会完全抱有敌意。已知SKP准备在做好更充分的准备后，再次侵入当前现实。若在其侵入行动初期未能成功阻止，据推测其将会无法再被阻挡。\n由于一次数据泄露，基金会可抓取到多份来自R-3378-DE的数据文件。",
    "tag": "skp"
  },
  {
    "language": "德语分部",
    "address": "4r-hub",
    "name": "第四帝国",
    "alias": null,
    "description": "第四帝国（The Fourth Reich, 4R）是一个由一名神秘学者兼科学家领导的组织，此人自称“Rass先生”。根据基金会已发现的信息，Rass曾在1941年至1943年间为第三帝国效力，直到武装党卫军将他视作一个巨大的威胁，并试图将其暗杀。至此，Rass先生便秘密地成立了一个继任组织，第四帝国。\n除了Rass本人，第四帝国多由被Rass招募的人员组成，通过一系列试验或仪式的混合，他们获得了异常能力以确保能够摧毁“不洁之物”（如SCP-077-DE和SCP-097-DE），并在未来控制最大的政治派别。Rass先生还通过仪式与试验建造/改装了许多机器，例如SCP-084-DE。\nRass先生知道基金会的存在，但他并不将其视作一个威胁，而只不过是一个“微不足道的烦扰”。然而他也向基金会表达过自己的敬意，并将其描述为“世界的守卫者”。",
    "tag": "4-r"
  },
  {
    "language": "德语分部",
    "address": "goi-1995-de-das-wunderkabinett",
    "name": "奇物室",
    "alias": null,
    "description": "相关组织“奇物室”是一个相对小型的组织，其主旨目前未知，行动以销售异常日常用品及日常特殊定制物品为主。尽管SCP基金会多次控制了奇物室制造的异常物品，该组织目前对SCP基金会从未表现出敌对态度。\n奇异女士在1995年SCP-124-DE-1被发现时首次与基金会接触。此后基金会德国分部便记录到了一系列与自称相关组织“奇物室”成员个人有关的事故，且数量持上升趋势，该相关组织显然由奇异女士领导。\n尽管奇物室多次帮助了基金会以对抗异常，该组织仍被认为是对常态的威胁，因为其“产品”若处理不当，往往会造成人员损失、财物损失甚至掩饰行动。其成员同样对许多其他相关组织持合作态度，并逐步走向全球性行为。由于奇物室通常在位于一个空间异常中的商店中工作，持有大量异常物品，并受到其他更大相关组织的支持，要完全剿灭该组织仍然有所困难。",
    "tag": "奇物室"
  },
  {
    "language": "乌克兰语分部",
    "address": null,
    "name": "机器人共和国",
    "alias": null,
    "description": "敌对等级：4（对立）\n概述：机器人共和国是由自称“眷顾者”的智能机械与被称为“半觉醒者”的改造人类构成的团体。他们使用被称为“机械之魂”的异常技术赋予普通的电子设备与机械装置意识与智能，甚至采取非异常方法无法实现的各种功能。基金会专家尚未明确“机械之魂”的运作原理如何，但其成员宣称该技术“完全可以通过物理法则说明”。\n但是该组织最值得注意的是其政治与社会上的教义。虽然不同部门存在若干差异，但其全部相关人员及研究机关均抱有“现代人类是阻碍科学进步的主要障碍”的思想。另外，其宣称机械是“受压迫的大多数”，并认为有必要引起世界范围的革命（如机械对人类的叛乱，杀害或转移其附近的人类等）。“机器人共和国”的成员将普通人类称作“肉块混蛋”，并在官方层面视为有害的半智慧生物。\n该组织为宣扬自己的教义，在各种政治性的、社会性的激进运动中分发内容类似的独特文件。\n相关异常：与机器人共和国相关异常表面上像是实施了颠倒改造的普通机械，通常具有异常性或异常的功能，并具备通常的精神及意识。并且，他们对所有的人类及基金会都是敌对的，但有时会以合作的态度来隐藏敌意。\n与其他组织的关联：机器人共和国与一切人类构成的团体敌对。与破碎之神教会同样因从技术到哲学等各种各样的问题上的重大思想的断绝而对立。",
    "tag": "机器人共和国"
  },
  {
    "language": "乌克兰语分部",
    "address": null,
    "name": "寂宁派",
    "alias": null,
    "description": "敌对等级：5（肃清对象）\n概述：寂宁派是宣扬“存在本身完全荒谬”、“生活总是带来更多痛苦而非快乐”、“人类总是造成更多弊害而非利益”等过激哲学思想的团体。因此，根据其教义，人类唯一可以做的有价值的行动就是积极毁灭人类、地球、宇宙，乃至所有生物。通常情况下，寂宁派的思想以短文的形式在互联网传播，但根据基金会取得的情报，其已开设“寂宁派俱乐部”且存在“寂宁派讲座录音”一类事物。\n相关异常：一些寂宁派成员可以接触异常，他们会创造新的异常或使用已有的异常，抑或二者兼有。而该组织成员使用异常的唯一相同的动机是为了证明即使其中最安全的也具备引起重大事件、世界末日或K级情景等的能力。另外，部分研究人员指出寂宁派本身就是具有异常性的模因。\n与其他组织的关联：寂宁派几乎与其有所认识的全部GoI都属于敌对关系，但部分情报表明“Are We Cool Yet?”中存在部分支持该组织的成员。",
    "tag": "寂宁派"
  },
  {
    "language": "乌克兰语分部",
    "address": null,
    "name": "乌克兰国安异常部",
    "alias": null,
    "description": "敌对等级：1（友好）\n概述：乌克兰国安异常部，全名为乌克兰国家安全局异常威胁部门（Department of Abnormal Threats of the Security Service of Ukraine，简写为DATSSU），是乌克兰境内活动的，以研究、无效化与使用异常为目的的政府组织。该组织由于在异常处理方面资源与经验较为欠缺而相对薄弱，但曾在数起事例中在基金会之前发现异常并取得其有用信息。通常来说DATSSU会积极与基金会建立联系。\n相关异常：由于组织本身的薄弱，DATSSU会避免直接接触强大的威胁，且在大多数情况下致力于收集信息并监视中等危险和safe级别异常。\n与其他组织的关联：官方消息表明，DATSSU对于基金会等协助自身的GoI以及未对乌克兰国家安全造成威胁的团体持中立态度，而对威胁国家安全的组织持敌对态度。",
    "tag": "乌克兰国安异常部"
  },
  {
    "language": "乌克兰语分部",
    "address": null,
    "name": "“阿格里夫”运动组织",
    "alias": "P.O.R.A",
    "description": "盖特曼1寻求的伙伴，是知道如何磨镰刀的人。\n毁灭者会被召唤，但他们会收获，然后欢欣鼓舞。\n——摘自《灰发人如是说》\n敌对等级：3（敌对）\n概述：阿格里夫”运动组织（P.O.R.A）2是基金会于2020年初发现的乌克兰地方性民族恐怖主义组织，但事实上其至少在2004年就已开始活跃。该组织通过名为“阿格里夫3”的国民运动公开活动，自称是接纳青年、知识分子企业家以及（2014年以来）ATO/JFO4退伍军人的自由右翼爱国联盟。P.O.R.A.宣称的目标包括控制乌克兰的欧洲—大西洋航线，促进乌克兰在该地区和全球层面的作用，以及保护其免受国内外势力威胁。但“阿格里夫”运动宣称的目标是否与该组织的真正目的相符尚不明确，因为并非所有的行动都能在该理论的框架内得到解释。\n该组织的恐袭行为直到2019年下半年为止都仅限于俄罗斯联邦及其卫星国与实控领土，而在乌克兰进行公众集会、积攒人力与物质资源的行为。但自2019年下半年以来，P.O.R.A.开始在乌克兰境内展开恐怖袭击，在乌克兰境内的首次恐袭中，其释放了某种致命性模因，导致两万余人丧生。正在调查其运动形式变化与国家政权更迭同时发生的可能影响。\n相关异常：P.O.R.A.运用异常项目实现其政治目的，并将其作为武器。因此与该组织有关的项目大多具备实用性与易控性。另一方面，用于恐怖袭击的异常的构造会使受害者遭遇最大限度的痛苦，也使得目击者遭受最严重的冲击。理论上来说，除了简单的欲肉教仪式和异常艺术家的作品之外，P.O.R.A.通常不具备独立制造复杂异常的必要资源，而是从第三方获取并对进行改造以实现其目标。\n与其他组织的关联：P.O.R.A.作为纯粹的政治团体，能团结各不同的异常组织和非异常组织成员，尽管他们可能彼此敌对。在已确认和疑似该组织的成员中发现了异常艺术家、新异教奇术教派的追随者、地平线倡议的参与者、蓝宝石、蛇之手甚至基金会人员。此外，一些被收容的项目表明其可能与欲肉教存在联系。另一方面，P.O.R.A.出于政治目的使用异常的行为使其直接与全球超自然联盟、乌克兰国安异常部敌对。此外，其与混沌分裂者保持有系统性的联系，但尚不明确其范围和性质，推测混沌分裂者向P.O.R.A.提供异常物品与武器，以进一步破坏乌克兰地区局势稳定。",
    "tag": "P.O.R.A"
  },
  {
    "language": "葡语分部",
    "address": null,
    "name": "巴西异常监管局",
    "alias": null,
    "description": "巴西异常监管局（葡：Superintendência Brasileira do Paranormal，简写为SBP）是巴西1964年军政府成立的政府层面组织，虽然名为“监管”，但实际上在总统命令下与与武装部队总参谋部（当时由陆军部、空军部和海军部组成）存在直接联系，组织领导人是上级指派的军官，同样也有武装部队和警察部队司令部的有组织支持外。\n军政府称，SBP只是一个与解明某种“超自然事物”相关的、失败的政府项目。然而，监管局实际上以十分有效的方式运作，利用自身可支配的广泛资源，开发和应用辅助技术来改善巴西国家工业，以及设计保护巴西领土免受异常威胁的解决方案。\n在巴西境内，SBP拥有自己的独立设施，武装力量与其他政府机构当中也设有他们的分部。在人力方面，监管局的成员都是掌握常态与超常科学知识的多面手组成。此外，即使他们自己拥有资源，也仍然有权要求武装力量其他部门提供资源。\nSBP自1964年开始活动，在活跃期间它积极镇压其他相关组织在巴西境内的活动，并作为实际上保护巴西免受异常威胁的组织运作。1992年，基金会葡语分部恶意收购了SBP，它因此解散了。但通过一些事件判断，可能仍有一些此前受到疏远的势力试图以某种方式复兴SBP。",
    "tag": "巴西异常监管局"
  },
  {
    "language": "葡语分部",
    "address": null,
    "name": "异常科学院",
    "alias": null,
    "description": "异常科学院（葡：Academia）是成立于公元10世纪以前的一所综合学府，负责调查、教授、研究和开发被归类为“超自然科学”的知识。\n科学院在国际上开展业务，特别是在欧洲以及葡萄牙的殖民地。它的运作遵循其捐助者和赞助人的利益，例如私人、企业和政府（尤其是葡萄牙政府）。\n资源是通过捐助者的捐赠获得的。捐赠种类繁多，包括经济援助、异常物品（实体）、地产或其他资产、合同等，所有的捐赠物都被用于学术研究。通常，捐赠者会出于某些目的（例如委婉地请求学院关注或进行某领域的开发、研究）而进行捐助。\n异常科学院是一所多学院的学府，因此在世界各地拥有大量分院。例如巴西帝国时期开办的著名的“帝国音乐学院”（后改名为巴西共和学院），同样也拥有大量正式员工和自由职业合作者，如学生、讲师、研究人员等。\n异常科学院在世界各地培养了几批博学多才的学生和讲师，他们后来成为包括军事工业在内的多个领域异常科学和辅助技术发展的权威人士。\n科学院拥有一支宪兵队形式的武装力量，这支力量曾在法兰西第一帝国入侵伊比利亚半岛时击退侵略军。不过其对外事务大多由私人、公司或政府提供的武装部队支持。\n二战期间，受到欧洲经济衰退和葡萄牙与世界各地发生的政治动荡，异常科学院的影响力开始减弱，一些其他的相关组织趁势崛起，夺去了一部分科学院曾经的职能。但它仍旧运营到1992年，最终并入基金会，成立基金会葡萄牙语分部。",
    "tag": "异常科学院"
  },
  {
    "language": "葡语分部",
    "address": null,
    "name": "神龛",
    "alias": null,
    "description": "神龛（葡：Relicário）是一个成立于20世纪左右的准军事组织。其拥有大量（葡语使用区居多）的国际资产，业务包括获取、开发和利用超常技术，通过这些技术在经济市场和国际政治中的附加值和可能用途来扩大其影响力和财产。\n神龛的起源可以追溯到一台名为“O Acervo”的超常计算辅助设备，该机器由五个人在圣保罗农村地区建造。他们后来组成组织的第一届委员会，后世称为“圆环”（O Círculo）。他们组织并确定了组织的运作方式。后来便在两次世界大战中飞速扩展其国际业务。\n基金会推测，“O Acervo”是支撑组织存在的真正力量，其目标是在“神龛”的直接控制下建立一个全球联盟，实现霸权统治，成为唯一一个能够接触异常以继续其活动的组织。\n值得注意的是，神龛通常以游戏叙事术语或引用游戏中的元素来掩饰其运作。由于其业务规模庞大，据推测只有“圆环”才真正了解组织的活动范围，此外，由于组织架构，其每个行动都会是经过深思熟虑的、有计划的和系统性的。\n神龛的前台公司几乎涉及全部经济领域，尤其是金融、工业、房地产和物流等方面。他们利用这些公司与大量的客户和供应商开展业务，其中包括包括犯罪组织、企业、政府，甚至与超常界存在利害关系的其他相关组织。\n神龛的生产和分销方法极具创新性，并且通常应用超常技术来获得出色的应用和解决方案。此外，其同样拥有庞大的特工系统，用于私人安保、谍报和暗杀等活动。",
    "tag": "神龛"
  },
  {
    "language": "葡语分部",
    "address": null,
    "name": "动植物猎手俱乐部",
    "alias": null,
    "description": "动植物猎手俱乐部（葡：Clube de Caça）成立于1920年，是一群富裕且有影响力的人组成的联合行会，致力于促进对构成异常生物圈的实体进行狩猎活动。\n其活动存在多种形式，如狩猎、摄影、捕鱼等（尤其是捕鱼）。组织的规章十分简单：不允许成员圈养任何异常实体。尽管俱乐部较为活跃，但与基金会并不敌对，它的活动重点是享受狩猎。\n俱乐部的文化围绕着一种名为“狩猎”的现象展开，这是一种所有成员在正式加入之前都会经历的难以言喻的体验。关于这种现象是否真实存在尚有争议，然而，据观察，俱乐部的资深成员能够在没有任何辅助技术的帮助下免疫某些异常效应。\n俱乐部拥有超常技术，但活动中并不鼓励使用此类技术。其成员更喜欢使用一般技术（猎枪、炸药、陷阱和其他非异常技术）实现自身目标。\n俱乐部根据成员的行政和狩猎能力选举其中一人为主席，此人被称为“公爵”或“公爵夫人”（现任主席为“公爵夫人”）。此外，俱乐部拥有广泛的物流网络（包括设备和地产）来支撑自身活动，由于不同会员的捐助，这些物流网络分布在葡语使用区乃至世界各地。\n自1992年起，俱乐部与基金会葡萄牙语分部签订了一份合作协议，基金会为俱乐部在葡语使用区的行动制定了指导方针，并从战略上促进了相互运营。\n出于历史冲突和文化差异，“神龛”与俱乐部互为敌对关系。",
    "tag": "猎手俱乐部"
  },
  {
    "language": "葡语分部",
    "address": null,
    "name": "无名之眼有限公司",
    "alias": null,
    "description": "成立时间不详的无名之眼有限公司（葡：Olhos Anônimos LTDA.）是一家专注于情报、企业、工业和个人间谍活动的私营公司，在超常界专门从事间谍活动。其服务和产品（根据情报的获取难度和保密性计算）基本包括为委托人获取和出售情报，上述的“情报”从文件到证件、软件乃至硬件，不一而足，目前它以一家跨国数据处理公司作为自己的皮包公司。\n无名之眼的目的十分简单：积累巨额财富、扩大其档案和数据库，以及发展不同客户——与超常组织积极联系的企业、犯罪和政府组织都在其客户范围内。据推测，公司保有一个用于勒索的私人数据库，以及确保自身存续和安保的特殊程序。\n尽管在超常界活跃，基金会发现无名之眼没有对异常的需求，亦不利用异常。但尚无可用资料证明或驳斥此假定。",
    "tag": "无名之眼"
  },
  {
    "language": "葡语分部",
    "address": null,
    "name": "高塔与勇气骑士团",
    "alias": null,
    "description": "高塔与勇气骑士团（葡：Ordem Militar da Torre e do Valor）成立于公元1000年，起初是隶属修道院的武装力量，致力于保护基督教信仰和葡萄牙领土主权。在修道院获得了名为“基督十字架”的文物和一系列详细描述“勇气”的文稿以后，下令组建了骑士团。\n1450年，由于一系列内外部的政治冲突，骑士团完全解散，其成员加入了其他的组织，其资源也被分散给个人和各处的殖民地。\n1910年，骑士团正式重组，改名为“具有科学、文学和艺术价值的高塔和勇气的最古老、最高贵的骑士团”，转型为类似于欧洲大陆共济会的团体，以造福、发展和促进葡语使用区的科学、商业、艺术和文学创作为目的。\n从外界来看，骑士团只是一个慈善组织，通过与私人、企业和政府的合作，管理学校、画廊、医院、圣堂等。\n但实际上，骑士团在超常界极为活跃，大量获取各种文物、古迹、和任何其他具有宗教性质的异常物品，以扩充自身的藏品库与武装数目，它还推广特殊课程，以进一步提高其成员对“密封事项”的认识。\n不过，团体内部仍然只有高级成员才会得知组织的真正目的，只有团体的上级成员才会了解他们的能力的真实性质，一般成员仅会把“勇气”视为他们信仰的表现，以及创造“奇迹”的能力。\n目前，骑士团的领袖由一名大团长和三名圣骑士（通常昵称为Halberd、Aegis和Hammer，除了Halberd其余两人都是男性）组成，普通成员最高可达到的职阶即“圣骑士”，只有那些完全了解组织真正目的和能够以非凡的能力展现“勇气”的人才会成为圣骑士。\n圣骑士是组织中唯一一类会主动参与战斗的人员，其他的成员虽然同样具有军事才能，可以出于战斗目的控制“勇气”，但他们通常把“勇气”用于提高自身的政治、经济、社会影响，或用于积累钱财，以实现自身的目标，只有特殊情况下他们才会动用武力。\n另有报告显示，葡语使用区内存在一个与现代的骑士团并无积极联系的组织“战地兄弟会”，他们并不承认骑士团在1450年的解散和1910年的重组。",
    "tag": "高塔骑士团"
  },
  {
    "language": "葡语分部",
    "address": null,
    "name": "科技奇术师",
    "alias": null,
    "description": "科技奇术师（葡：Tecnotaumaturgos）成立于18世纪，当时实际上是由一群精通多种奇术学派和系统的博学之士和组织组成的小团体，他们团结一致，在共同感兴趣的项目上进行合作。\n值得注意的是，科技奇术师似乎是启蒙运动和工业革命的产物。他们的文化和社会政策集中在不断发展与奇术和科学领域相关的技术这一方面，用以推动社会经济和为工业问题提供解决方案。\n科技奇术师所有的技术由其成员和内部组织保有，但偶尔也会有一些物品或技术被其他超常组织商业化。\n科技奇术师的大部分资源由分布世界各地的个人或集体工作室/研讨会所有。\n然而，基金会推测，科技奇术师使用的技术大部分都不具备异常，只是表面上使用了奇术或是异常技术，实际上是组织的工艺流程和产品超出了当前的时代，因此看起来像是使用了奇术。",
    "tag": "科技奇术师"
  },
  {
    "language": "意大利语分部",
    "address": null,
    "name": "圣乔治骑士团",
    "alias": null,
    "description": "描述： 圣乔治骑士团（La Confraternita dei Cavalieri di San Giorgio，CCSG）是一个天主教秘密修会，其于公元453年由教宗利奥一世组建，旨在对罗马帝国境内的异常进行收容或销毁，并同时打击能运用这些异常的异教团体。其影响力随教廷影响力增长而增长，并在十字军战争期间及美洲殖民期间达到高峰。而由于骑士团部分成员支持马丁·路德，其影响力也相应地受到了新教改革的冲击，这也使得教宗保禄三世疑心大起，并执意取得了骑士团的直接控制权。\n当前基金会仍不知道骑士团成员数量，但据信骑士团仍有数千人，分成██个分支，散布在意大利境内及全球各地。\n组织： CCSG分支由主教领导，主教们则听命于由教宗本人和四名教宗属意被选中的枢机主教组成的Concilium sanctōrum inter sanctos（诸圣之圣议会）。议会的主要任务是每十年选举一次主教、管理骑士团以及处理与其他GoI的关系。\n宗旨： CCSG是天主教会处理异常相关事务的机构，其将异常分为两类：angeli anomali（天使异常）与diaboli anomali（魔鬼异常）：前者指涉与宗教人物相关的特定遗物，一般被收藏于梵蒂冈或特定地点；而后者与自然巫术崇拜或多神教崇拜仪式有关，通常被销毁或以其他方式消除影响。\n对基金会态度： 基金会与CCSG之间的关系非常僵：虽然其似乎并未显示出合作意愿，但迄今为止，其既未曾表露出敌意态度，亦未曾示好。在向现任监督者议会提交申请并由后者开始与骑士团的会晤政策并取得一系列双边利益后，基金会与CCSG的关系有所缓和。\n相关项目：",
    "tag": "圣乔治骑士团"
  },
  {
    "language": "意大利语分部",
    "address": null,
    "name": "秘密法西斯委员会",
    "alias": "在情况允许下创",
    "description": "描述： 秘密法西斯委员会（Consiglio Fascista dell'Occulto，CFO）是一个在二战末期诞生的组织，当时一部分仍忠于法西斯主义的RIDIA成员成功逃过了基金会的记忆删除并带着一部分其保有的异常逃之夭夭。\n尽管最开始与神秘主义联系很紧密，但目前，CFO持有的是主要用于创制生物或生物技术异常的生物技术异常。目前基金会并不知道这些技术的来源。\n组织： 秘密法西斯委员会的首脑拥有“执政官”之名，其可能是拥有异常特质的人员。CFO的组织很松散，由分布在意大利各地的小型组织组成，由于流窜频繁，故极难对其完成定位。\n宗旨： 目前通常认为其主旨为使用并在情况允许下创制可用明显异常方式（情况允许下可重复与自动触发）导致大规模破坏及/或受害者的异常。这一活动的宗旨即是破坏社会秩序，既会对人民的安全感及身体完整性带来损害，也会攻击人的心理完整性，并表明不应存在之实体的存在及危险性。\n这一对社会稳定性的破坏目的即是夺取对全国的控制权。这一行动的细节尚不知晓，然而猜想CFO成员一旦成功，即可昭告其能保护人民免受异常之苦，并抓住执法部门及国家机器在异常控制上的不足发动政治及媒体运动，同时靠着将基金会宣称为敌人的方式暴露其存在。\n对基金会态度： CFO被认定为极端敌对者，目前认为其并没有足够直接攻击基金会任一站点的进攻性力量，然而并不排除其发动间接攻击的可能，尤其是使用特制异常的间接攻击。在基金会成功获取控制的CFO基地中发现的证据显示其正试图通过其异常生物技术创制可量产进攻性单位。",
    "tag": "秘密法西斯委员会"
  },
  {
    "language": "意大利语分部",
    "address": null,
    "name": "Cult of the Great Eye of the Mediterranean",
    "alias": null,
    "description": "Description：Little is known about the Cult's origins, but the latest archaeological finds in the mediterranean zone indicate that this Group of Interest would have been active since the first human civilizations, as part of a now dismantled order of ultra-religious zealots. Such primitive men where all converted to the Cult's faith toward their object of worship, that they refer to as the \"Great Eye\".\nIt's suspected that the Cult has been inactive until the first decades of the IX century BC, and that it has entered this state of \"secrecy\" after fighting the Phoenicians and the Greeks under the pseudonym of \"Sea People\". The reason of such attacks is probably connected to achieving the hegemony of what was born and prospered around the Mediterranean. Since then, the Cult has lost good part of the military power at its disposal and has been reduced to thousands of adepts scattered across all the Mediterranean, which still make the Sea particularly insidious.\nAt the time of writing no diplomatic or peaceful contacts have been made between the Cult's exponents and the Foundation's personnel. To this day the Cult is still dangerous thanks to the use of sea creatures and adepts gifted with esoteric powers not fully known to the Foundation. Any finding, capture or retrieval of individuals/objects connected to this GoI has to be immediately assigned to the Esoteric and Thaumaturgical Department and reported to the SSM-I.\nTo access to the complete and updated documentation about the Cult, access to the Division of Underwater Archaeology of Site Nettuno is necessary.\n\nOrganization：During the long centuries of inactivity the Cult has risked disbanding itself several times, thereby losing countless adepts. Because of this, the Group of Interest has dedicated all of itself to the secrecy of its operations after its collapse and it seems to be divided in ranks, which to follow:\nAdditional information about the \"abilities\" of some Cult's individual seem to be contradictory and, at the time of writing, not supported by actual evidences. The only sure thing is that their anomalous capacity to survive under the sea, where they have various operative bases, immune to marine pressure or erosion thanks to the power of some members.\n\nPurposes：The Cult's purpose is to protect their divinities from impure eyes; in fact, according to them, it could even damage their own existence. The secondary purpose is to impose the Guardians' will on the sea itself, preparing to conquer the mainland if necessary. Due to their fanaticism, is to be suspected that forms of hypnotism and mass indoctrination have been used to ensure that no adept would betray the Cult (this is, obviously, only in most cases). CGOM's activity is very sporadic, not very detectable and very variable, reaching a few peaks of activity over decades. From 2006, however, such involvements have become very more commons, to this day is hypothesized that this is due to the awakening of their \"divinity\".\n\nAttitude：The CGOM is currently hostile towards the Foundation and every other Group of Interest that hinders their purposes or tries to contact them. It's probable that such attitude is destined to remain in this way, due to the lack of diplomacy from both sides.\n\nInvolvements:",
    "tag": "Cult of the Great Eye of the Mediterranean"
  },
  {
    "language": "意大利语分部",
    "address": null,
    "name": "美第奇秘密艺术学院",
    "alias": null,
    "description": "描述： 美第奇秘密艺术学院（在基金会员工中通常简称为美第奇学院）由佛罗伦萨之主洛伦佐·德·美第奇于1484年创建，是一个收集及记录具异常性质前现代艺术作品的秘密组织。目前基金会已知其在█个不同欧洲国家建有██个分支，每个分支都有不同程度独立于总部的自治。基金会目前还不知道用于开展学院工作的资金的来源。学院总部设在美第奇里卡迪宫，后者目前作为一座博物馆和佛罗伦萨市长的住所使用，以掩护其真实作用。该建筑的地下室延伸出一个未知深度的结构，作为意大利领土上回收作品的永久性展览。从少有的几次访问中基金会特工拍摄的图像中，可估测其总部存在有不少于██个异常物体。\n组织： 美第奇学院的首脑被称为“馆长”，而分支的领导人则被称为“守护者”。其中只有█人在所在国内有充分的行动自由， 而其余的守护者则亲自隶属于馆长。\n对基金会态度： 学院对基金会既不表示出敌对态度，大部分情况下也不会在艺术品回收上展开合作行动。尽管他非常不愿透露自己的身份，但现任馆长全力支持利用学院在异常艺术领域的经验，以更好地确认基金会持有作品的异常能力。该提案已提交给基金会意大利分部主任，正在等待批准。\n相关项目：",
    "tag": "美第奇秘密艺术学院"
  },
  {
    "language": "意大利语分部",
    "address": null,
    "name": "Ordo Iani",
    "alias": null,
    "description": "描述： 门神兄弟会，亦以其拉丁语名字Ordo Iani而闻名，是意大利境内致力于研究异常最古老的组织。其由罗马皇帝提图斯于公元79年设立以集合当时的科学家与哲学家。在接下来一个世纪基督教扩散的过程中，兄弟会一直保持地下活动状态，并留下了大量的异常实体与异常事件记载，尽管如此，其还是与皇帝士瓦本的腓特烈二世1合作并建成了Site Deus（对外公开宣称为Monte堡，1985年移交至基金会旗下）并在其驾崩后对其进行保养。The Order's history through centuries is long and troubled, and has been divided by historians in four phases.\nOrganization: Originally, the Order was composed of numerous members and headquarters scattered in roman provinces, though the number dropped from the fall of the empire on and to this day counts a few hundred members and eight headquarters. The central headquarter, under the Palatine Hill, (\"Ammenda\" from the 13th century, or Tempulm Iani Occultum) has always been in the hands of the italian order, protected by anomalous defenses and not; from Frederick onward it loses its centrality (recovered with the end of the Papal State) for Castel del Monte and Naples' Studium.\nThe individual leading the Order is the Imperator Auxiliaris, followed in hierarchy by the eight Sacerdotes Magni (or Gran Sacerdos) who lead the eight headquarters. Members are divided in archivists (tabularii), who study and catalog anomalies, and seekers (quaesitores), for investigation and recovering missions, though the lack of personnel leaded to an overlapping of both roles.\nPurposes: The Ordo seeks knowledge over everything else, convinced that dividing man from deity is also the awareness of universal laws and that intellectual elevation is accompanied by a spiritual counterpart (apotheosis), capable of setting free from the fear of unknown; this was desired for all humanity, with the empire as a via for this purpose. The dual relationship with the divine (state to aspire to and entity to worship) unfolds in the figure of Janus, who symbolizes the dyads of man/deity and anomalous/ordinary.\nOn the question of the return in vogue of the Roman cults and consequent universal apotheosis, the post-imperial Order is instead divided, so much so that not every member is or has been pagan. The most moderate faction is more concentrated on preserving the acquired knowledge, while the nostalgic one waits for when humanity will be ready to re-accept the ancient faith, in order to lead it in a new golden age.\nAttitude towards the Foundation: The two groups have a good relationship, centered on trust and cooperation, other than mutual benefit. The Order admits Foundation's resources' superiority and is pleased to make its age-old knowledge available. In return, the Foundation reserves a small portion of its funds for the Order, preventing its dissolution.\nInvolvements:",
    "tag": "Ordo Iani"
  },
  {
    "language": "意大利语分部",
    "address": null,
    "name": "意大利皇家异常学会",
    "alias": null,
    "description": "描述： RIDIA由维克托·伊曼纽尔二世2于1871年建立，是意大利国王直属组织，其影响泽被全国及意属殖民地。其职能为搜寻并收容可能对君主制及国民生命安全产生威胁的异常物品。自1926年起，RIDIA开始直接受贝尼托·墨索里尼领导，在执政官本人的领导下，RIDIA开始偏离其原本的研究职能，转变为一个极其暴力且极具侵略性的组织，并致力于制造异常武器并将之用于战争之中。\n类似于SCP基金会，RIDIA会将其接触的所有异常（包括其所收容的异常及其所销毁的异常）归档并对其性质及影响进行研究。这些记录中绝大部分都被运往大档案室（当前基金会使用的最重要的站点，即Site Plutone）进行保存。\n组织： RIDIA由一名由国王任命的综合指导领导，下分三个部门，并在法西斯时期改组为四个部门：异常研究部（Divisione di Studio dell’Anomalo，DSA），旨在了解异常；内务部（Divisione Amministrativa Interna，DAI），主要管理整个机构的行政工作；异常搜寻部（Divisione Ricerca dell’Anomalo，DRA），负责确认及追捕异常；以及军事部（Divisione Militare，DM），建立于30年代，将异常项目用于战场上。\n对基金会态度： 官方层面上RIDIA已在1946年解散并改组为SCP基金会意大利分部；一部分对基金会抱有敌意的该组织成员建立了秘密法西斯委员会。\n相关文件：",
    "tag": "意大利皇家异常学会"
  },
  {
    "language": "意大利语分部",
    "address": null,
    "name": "城市奇异事务至尊议院",
    "alias": null,
    "description": "描述：城市奇异事务至尊议院（意大利语：Serenissimo Colejo degli Estri e dei Maùchi del Comùn）是最尊贵的威尼斯共和国3时期活跃的的秘密结社，自公元9世纪上半叶到1797年《坎波福尔米奥条约》4签订为止，该组织一直处于活跃状态。SCEMC的组建很可能是用以缓解敌对势力使用异常手段干预共和国政府。在SCEMC最活跃的时期（公元13~16世纪），被共和国政府认为并不危险或无法运用的异常将在其控制的系统下进行交易。\n组织：迄今为止发现的两个总部分别位于科斯坦齐亚科（到1435年为止）和波维格里亚岛。SCEMC是一所由10名顾问组成的议院，主席一职由共和国总督担任，权利则下放至地方奇务长官，首席顾问5由各顾问轮流担任。此外，10名顾问中的7名自贵族中选出，其余三名自平民选出。\n议院成员分为两部分：负责隐匿一切异常和相关物品行踪的“隐匿者”（secretadori），和负责搜集出售异常的情报的“怪异卖家”（maùcarioli）。\n对于异常现象的研究则由其研究机构波皮利安学园进行。\n目的：SCEMC的目的有二：一是确保威尼斯共和国的独立，二是利用异常文物买卖充实外汇。正是这一双重性质使SCEMC成为威尼斯大使的强硬外交后台和威尼斯可观的财产收入来源。\n对基金会态度：由于SCEMC已于1797年宣告解散，其与基金会并未产生任何直接联系。不过其存在是被RIDIA、CFO之类的意大利境内相关组织所知晓的。\n相关文件：",
    "tag": "城市奇异事务至尊议院"
  },
  {
    "language": "意大利语分部",
    "address": null,
    "name": "异常材料信息与安全系统",
    "alias": null,
    "description": "描述：1949年，意大利共和国成立了SISMA，作为一个政府机构，来协助解决部际间的异常事件。事实上，它是一个在异常领域的军事研究和军事协调、情报和治安组织。与基金会的明显竞争导致这两个组织在意大利土地上争夺霸权，这一直持续到90年代。在SISMA的早期，由于美国和全球超自然联盟的支持，SISMA大力发展技术，以促进国土安全，对抗苏联的异常机构，随后试图平息铅年的气氛，消除内部亲法西斯派的阴谋。1996年，由于冷战的结束和政变失败后的调查，SISMA发生了严重的缩减。2000年代的重点是异常情况的警务工作和国家安全应急计划的准备和执行。\n组织： 中央的SISMA包含各科室和办公室A（档案室）、C（内部/外部沟通和协调室）、F（人员招聘和培训室）和R（异常研究和开发室）的主任。军事和调查人员是从其他政府机构“借”来的，他们仍然是各自组织的一部分，但由系统进行异常对策的培训，并被分配到他们能力范围内的行动。这些部门分为I部（情报部）、P部（警察部）和S部（局势和军事动员部）。SISMA has a central headquarters in Rome and a meager number of laboratories, storage units and military structures, both permanents and leased. Much of this has been decommissioned, reassigned, or raided by subversive elements. SISMA collaborates, moreover, with international organizations like JOVE6 and PANGEA7.\n宗旨：Ignoring alleged assistance to state agencies with staff specializing in \"state-related anomalies\", SISMA has the purpose of preparing and defending the Italian Republic from criminals, foreign powers and catastrophes due to or accomplished via “anomalous materials”. The resulting philosophy is extremely nationalistic and utilitarian.\n对基金会的态度：SISMA从未公开敌视过基金会，无论是从竞争到冷淡的合作。今天，该机构与基金会合作，维护国家的安全和正常秩序，但又允许自己在过度违法的情况下制裁该组织，并制定应急计划，将基金会描绘成一支敌对的私人军队。\n相关项目“”",
    "tag": "异常材料信息与安全系统"
  },
  {
    "language": "俄语分部",
    "address": null,
    "name": "\"天主的腐烂山脉\"",
    "alias": null,
    "description": "“天主的腐烂山脉”教派（Grotto of Gangrenous God，简称为GGG），形成于俄罗斯联邦境内近几十年（从九十年代中期至今），拥有固定数量的教众。目前国内外尚未有调查证明这一教派确实存在。尽管与欲肉教派有一定的血缘关系，崇拜腐烂的天主只是一个很表面的相似处，其教义、主旨几乎是截然不同的。\n粗略的观察下，“天主的腐烂山脉”教派组织松散有许多分支教派，分支教派之间人员组成和宗教礼仪均有很大差别，并常常表现出对存在其他分支教义的无知。不过，通过传闻可知教派内有一个非公开的结构存在，这个结构被称之为“吞噬教皇”是该教派的最高崇拜并管理教派各个分支的活动。目前，收集有关教皇的准确信息是当务之急。\n无一例外，所有“天主的腐烂山脉”教派的分支教派虽然存在分歧，但是有几个共同的特点。核心教义是熵崇拜的各种表现形式和腐烂的天主的形象，在大多数情况下，一些不那么重要的神灵，则被称为“动荡的使者”，并象征着腐烂和破坏的过程的某些方面。因为迷信破坏性的现象，作为标志，教徒往往自己心甘情愿地感染各种疾病（特别优选的是麻风病），食用不新鲜的食物和有机废物。在其他的方面也存在类似表现，可以追溯到单一天体演化模型，具体表现在美学和片头广泛使用头韵，并且，这一爱好在某些情况下存在，譬如语音和写作。在某些特殊情况下，使用某些特殊的谵妄乱语也是一种表现形式。在使用特定的宗教概念和术语相结合（例如，йаэзлои（Yaazloi）——按照一定方式改变属性以适应天主腐烂的意志，грлиоран（Grillor）——在“йаэзлои”过程中出现的大规模块状停滞，等等）这使得该教派的宗教经文和其信徒的语言变得难以理解。\n“天主的腐烂山脉”教派积极创造异常物品进行祭祀活动，并且在创建异常物品时使用了异世界的材料，使异常性质在某种程度上违背物理学的已知规律。另一个有关“天主的腐烂山脉”的文物的显着特点就是他们心灵上的作用，主要影响于审美感知和价值尺度。其中许多异常使用后都将对健康产生不利影响，因其与欣快感有关，故极可能导致成瘾。",
    "tag": "天主的腐烂山脉"
  },
  {
    "language": "俄语分部",
    "address": "fsa-data",
    "name": "Logos公司",
    "alias": null,
    "description": "在20世纪90年代，在GOC和基金会的谈判期间，启动了“Logos”项目，其目的是针对于心理和社会行动异常现象创建一个专门用于面向大众的的公司，旨在改变人类生活方式和/或人类意识。 所有公共文件被新组织列为公司的“logo”。\n随着GOC本身力量的增强，立场也与基金会不一（旨在毁灭超自然物品）。在两个组织随后的对抗中，“Logos”公司没有得到应有的重视，成为了一个受到忽略的项目。事实也证明，“Logos”公司的工作完全是徒劳无功的（至少在█年以前的部分），现在该组织的宗旨有了显著的改变。他们的首要任务是促进医学，IT和心理学领域的科学进步和在实践中开发并应用新技术。而其主要收入来源已成为一家合法控股公司，即[数据删除]计算机网络技术有限责任公司。\n你可以在所附文件中读取有关“logos”公司的更多信息。\n*UPD:*199█年██月██日 基金会接触到Logos公司位于斯涅任斯克的特别项目研究所，戈纽普的IT中心和普希诺的第一医疗中心遭到破坏。与此同时，Logos公司开始与政府进行合作，同意了所有协议，其中包括其中包括给予政府有关机密信息并将企业员工编入D级人员。该组织的进一步下落目前尚不明确。特工收到指示需要谨慎接触该组织的代表。拟尝试夺回该公司的控制权。\n*UPD:*199█年██月██日 基金会试图攻击该组织，但是GOC发布最后通牒并遭遇武装保护部门等多方阻力。暂时没有伤亡，任务取消。\n*UPD:*201█年██月██日 基金会了解到，“Logos”公司管理总部已搬迁至位于科学城斯科尔科沃的郊区。",
    "tag": "logos公司"
  },
  {
    "language": "俄语分部",
    "address": null,
    "name": "左撇子",
    "alias": null,
    "description": "“左撇子” - 是一个未知的的发明者，它极有可能正在为犯罪团伙生产并提供多种异常设备和物质。据了解，左撇子熟悉基金会的运作方式，但并未对基金会有任何敌对行为。日前，捕捉左撇子是SCP基金会俄罗斯分部的工作重心之一。\n左撇子的发明的一个显著特点是备注，说明书均由一种仁慈的口吻予以说明。他的标准的签名是“有了爱，左撇子”。",
    "tag": "左撇子"
  },
  {
    "language": "俄语分部",
    "address": null,
    "name": "缝合杂技团",
    "alias": null,
    "description": "组织名为“缝合杂技团”，鲜为人知的是，该组织热衷于激进的人体改造。并将改造后的“产品”进行发售，将一种未知的黑色金属插入并形成罗马数字文身的样式是大多数“缝合杂技团”作品的共同特征。\n关于该组织首次活动被认为是在2███年攻击了移动站点-[数据删除]，在此期间，“缝合杂技团”劫持了大量基金会员工，以及MTF-Eta-█“大黄蜂”中的十余名成员。同年3月█日在附近地区发现了两组辅助作战小队的尸体和幸存者 F████博士。所有罹难者和幸存者均被剃光头发并在身上“F”字母样的纹身。在接下来的时间里，“缝合马戏团”也曾多次与基金会特工发生矛盾。\n据最新报道，缝合杂技团由3个派系组成。第一个派系，被称为“变异体”，他们如同黏土般使用肉，用以创造令人悚然作呕的嵌合体。第二个派别称为“技术员”，他们将各种假体嵌入人体，使它们看起来像复杂的机械。第三个派别，名为“法师”，擅长对尸体使用某种神秘力量。所有三个派别互相竞争，均试图打造极致的“杰作”。根据传说,这些派别以三个半神——“痛苦三姊妹”自诩，并试图以此争夺主导地位。",
    "tag": "缝合杂技团"
  },
  {
    "language": "俄语分部",
    "address": "progress-institute-hub",
    "name": "“进步”研究中心",
    "alias": null,
    "description": "“进步”研究中心成立于20世纪20年代，其目标是发展与应用科学。组织成员多为苏俄（与后来的苏联）时期活跃的理想主义科学家，宣称“为人民与全世界的福祉而奋斗”。该组织的目标是通过研究使得全人类的意识形态到达“真正的共产主义”。“进步”研究中心主要的研究领域有创造“超人”、探索宇宙、打开通往其它宇宙的虫洞、开发人类大脑、构建“集体思维”、联系地外文明、建立乌托邦、发展生产/农业领域的突破性技术、研究新型交通与通讯方式、建造未来城市等。尽管其研究范围极广，但总人数并未超过████人。\n该组织运转期间，苏联当局与科学家之间的矛盾不断激化。组织的诸多发明虽被登记在册，却并未广泛使用。研究中心主管科瓦列夫院士对当局的现实与过去的种种行为感到失望，于是立项并实施了“袋中猫”计划，计划执行后，属于该组织的大部分研究大楼均消失了，其相关档案与设备亦消失或遭损毁。\n该组织曾持有的异常在克格勃多年的搜索下，大部已从平民或前苏联加盟国的公民手中没收，但目前尚未发现隶属该组织的科学家。基金会已有足够情报表明，“进步”研究中心以地下状态依旧进行活动，将其成品交予普通公民或流入市场。其制造的异常被一般公民视为地球给予居民的“礼物”，而该组织则可能视为正在努力完成自身创设目标的行为。",
    "tag": "进步研究中心"
  },
  {
    "name": "反常部",
    "tag": "反常部",
    "address": null,
    "description": "反常部",
    "language": "英文站"
  },
  {
    "name": "加速未来",
    "tag": "加速未来",
    "address": null,
    "description": "加速未来",
    "language": "英文站"
  },
  {
    "name": "asci",
    "tag": "asci",
    "address": null,
    "description": "美国安保收容倡议会（American Secure Containment Initiative）",
    "language": "英文站"
  },
  {
    "name": "英国超自然部队",
    "tag": "英国超自然部队",
    "address": null,
    "description": "英国超自然部队（MI666）",
    "language": "英文站"
  },
  {
    "name": "潜在威胁战术响应局",
    "tag": "潜在威胁战术响应局",
    "address": null,
    "description": "描述潜在威胁战术响应局或与其有关",
    "language": "英文站"
  },
  {
    "name": "giftschreiber",
    "tag": "giftschreiber",
    "address": null,
    "description": "giftschreiber（毒写手）",
    "language": "英文站"
  },
  {
    "name": "hmfscp",
    "tag": "hmfscp",
    "address": null,
    "description": "国王/女王陛下超常安保收容基金会（His/Her Majesty's Foundation for the Secure Containment of the Paranormal），国王/女王陛下皇家奇物与异常研究基金会（His/Her Majesty's Royal Foundation For The Study of Curiosities and Paranormal）",
    "language": "英文站"
  },
  {
    "name": "精灵族",
    "tag": "精灵族",
    "address": "from-120-s-archives-hub",
    "description": "120站档案馆所述的精灵族",
    "language": "英文站"
  },
  {
    "name": "icsut",
    "tag": "icsut",
    "address": null,
    "description": "国际统合奇术研究中心",
    "language": "英文站"
  },
  {
    "name": "监熊者指挥部",
    "tag": "监熊者指挥部",
    "address": null,
    "description": "监熊者指挥部",
    "language": "英文站"
  },
  {
    "name": "蓝宝石",
    "tag": "蓝宝石",
    "address": "saphir-centre",
    "description": "法国相关组织蓝宝石",
    "language": "英文站"
  },
  {
    "name": "硅之诺伦",
    "tag": "硅之诺伦",
    "address": null,
    "description": "硅之诺伦仆从会",
    "language": "英文站"
  },
  {
    "name": "三重月倡议会",
    "tag": "三重月倡议会",
    "address": "three-moons-initiative-hub",
    "description": "三重月倡议会",
    "language": "英文站"
  },
  {
    "name": "uiu",
    "tag": "uiu",
    "address": "unusual-incidents-unit-hub",
    "description": "特异事故处",
    "language": "英文站"
  },
  {
    "name": "威斯赫德传媒",
    "tag": "威斯赫德传媒",
    "address": null,
    "description": "威斯赫德传媒",
    "language": "英文站"
  },
  {
    "name": "布莱克伍德",
    "tag": "布莱克伍德",
    "address": null,
    "description": "布莱克伍德爵士、探险家和绅士的历险记",
    "language": "英文站"
  },
  {
    "name": "bonifay",
    "tag": "bonifay",
    "address": null,
    "description": "Bonifay 家族",
    "language": "英文站"
  },
  {
    "name": "死之兄弟",
    "tag": "死之兄弟",
    "address": null,
    "description": "死之兄弟",
    "language": "英文站"
  },
  {
    "name": "夜之子",
    "tag": "夜之子",
    "address": "scp-1000",
    "description": "SCP-1000 所概述的夜之子",
    "language": "英文站"
  },
  {
    "name": "火炬之子",
    "tag": "火炬之子",
    "address": null,
    "description": "火炬之子",
    "language": "英文站"
  },
  {
    "name": "76年班",
    "tag": "76年班",
    "address": "remembrance",
    "description": "76 年班",
    "language": "英文站"
  },
  {
    "name": "金帐军",
    "tag": "金帐军",
    "address": null,
    "description": "金帐军",
    "language": "英文站"
  },
  {
    "name": "麦克斯韦宗",
    "tag": "麦克斯韦宗",
    "address": "maxwellism",
    "description": "破碎之神教会下属派系， 麦克斯韦宗",
    "language": "英文站"
  },
  {
    "name": "无名",
    "tag": "无名",
    "address": "taboo",
    "description": "SCP-4000 所概述的无名，或 Fae",
    "language": "英文站"
  },
  {
    "name": "obskura",
    "tag": "obskura",
    "address": null,
    "description": "Obskura 军团",
    "language": "英文站"
  },
  {
    "name": "pangloss",
    "tag": "pangloss",
    "address": null,
    "description": "受关注个体 Pangloss",
    "language": "英文站"
  },
  {
    "name": "相啸魔",
    "tag": "相啸魔",
    "address": null,
    "description": "相啸魔",
    "language": "英文站"
  },
  {
    "name": "五芒星",
    "tag": "五芒星",
    "address": null,
    "description": "五芒星",
    "language": "英文站"
  },
  {
    "name": "aw教授",
    "tag": "aw教授",
    "address": null,
    "description": "A.W.教授的发明和稀奇物件",
    "language": "英文站"
  },
  {
    "name": "糖梳糕饼",
    "tag": "糖梳糕饼",
    "address": null,
    "description": "糖梳糕饼",
    "language": "英文站"
  },
  {
    "name": "夏异常",
    "tag": "夏异常",
    "address": null,
    "description": "夏异常",
    "language": "英文站"
  },
  {
    "name": "eco出版社",
    "tag": "eco出版社",
    "address": "ecohub",
    "description": "ECO出版社",
    "language": "中文站"
  },
  {
    "name": "平异会",
    "tag": "平异会",
    "address": null,
    "description": "平异会",
    "language": "中文站"
  },
  {
    "name": "the-doctor",
    "tag": "the-doctor",
    "address": null,
    "description": "The Doctor",
    "language": "中文站"
  },
  {
    "name": "房先生",
    "tag": "房先生",
    "address": null,
    "description": "中国受关注个体房先生",
    "language": "中文站"
  },
  {
    "name": "无名者剧院",
    "tag": "无名者剧院",
    "address": null,
    "description": "无名者剧院",
    "language": "中文站"
  },
  {
    "name": "全球轰炸联盟",
    "tag": "全球轰炸联盟",
    "address": "gec-hub-page",
    "description": "全球轰炸联盟",
    "language": "中文站"
  },
  {
    "name": "mr.k",
    "tag": "mr.k",
    "address": null,
    "description": "Mr.K",
    "language": "中文站"
  },
  {
    "name": "逻辑部",
    "tag": "逻辑部",
    "address": null,
    "description": "基金会逻辑部门",
    "language": "中文站"
  },
  {
    "name": "软插头",
    "tag": "软插头",
    "address": null,
    "description": "软插头",
    "language": "韩语分部"
  },
  {
    "name": "蔚蓝",
    "tag": "蔚蓝",
    "address": null,
    "description": "蔚蓝",
    "language": "韩语分部"
  },
  {
    "name": "异常联谊会",
    "tag": "异常联谊会",
    "address": null,
    "description": "异常联谊会（L'Amicale des Amateurs de l'Anormal）",
    "language": "法语分部"
  },
  {
    "name": "baao",
    "tag": "baao",
    "address": null,
    "description": "非洲超自然事务办公室（Le Bureau Africain des Affaires Occultes）",
    "language": "法语分部"
  },
  {
    "name": "绅士团",
    "tag": "绅士团",
    "address": "les-gentilshommes-humanistes-centre",
    "description": "人文主义绅士团",
    "language": "法语分部"
  },
  {
    "name": "n&n",
    "tag": "n&n",
    "address": "incident-061870-nom-de-code-20-000-lieues-sous-les-memes",
    "description": "尼莫与鹦鹉螺",
    "language": "法语分部"
  },
  {
    "name": "光明骑士团",
    "tag": "光明骑士团",
    "address": "avertissement",
    "description": "光明骑士团",
    "language": "法语分部"
  },
  {
    "name": "原初",
    "tag": "原初",
    "address": "centre-de-primordial",
    "description": "原初",
    "language": "法语分部"
  },
  {
    "name": "蓝宝石",
    "tag": "蓝宝石",
    "address": "saphir-centre",
    "description": "反危险性及妨碍性制度化宗教无神论者结社（S.A.P.H.I.R.），或称“蓝宝石”",
    "language": "法语分部"
  },
  {
    "name": "sai",
    "tag": "sai",
    "address": null,
    "description": "非凡帝国学院（Singulière Académie Impériale）",
    "language": "法语分部"
  },
  {
    "name": "宇宙岛",
    "tag": "宇宙岛",
    "address": null,
    "description": "宇宙岛王国（Le Royaume d'Univers'Île）",
    "language": "法语分部"
  },
  {
    "name": "cbsp",
    "tag": "cbsp",
    "address": "cbsp-hub",
    "description": "中央超自然事件调查局（Centralne Biuro do Spraw Paranormalnych）",
    "language": "波兰语分部"
  },
  {
    "name": "atlantis-primo",
    "tag": "atlantis-primo",
    "address": null,
    "description": "Atlantis Primo",
    "language": "波兰语分部"
  },
  {
    "name": "未来单位联盟",
    "tag": "未来单位联盟",
    "address": null,
    "description": "未来单位联盟",
    "language": "波兰语分部"
  },
  {
    "name": "verborum-vi",
    "tag": "verborum-vi",
    "address": null,
    "description": "Verborum Vi 公司",
    "language": "波兰语分部"
  },
  {
    "name": "特别安全委员会",
    "tag": "特别安全委员会",
    "address": "hub-comisaria",
    "description": "特别安全委员会",
    "language": "西班牙语分部"
  },
  {
    "name": "突变者协会",
    "tag": "突变者协会",
    "address": null,
    "description": "突变者协会",
    "language": "泰语分部"
  },
  {
    "name": "jagpato",
    "tag": "jagpato",
    "address": "jagpato-hub",
    "description": "日本超常组织和平友好条约机构日本超常组织和平友好条约机构（Japanese Anomalous Groups Peace and Amity Treaty Organization）",
    "language": "日语分部"
  },
  {
    "name": "aki商事",
    "tag": "aki商事",
    "address": null,
    "description": "AKI商事",
    "language": "日语分部"
  },
  {
    "name": "e&e",
    "tag": "e&e",
    "address": null,
    "description": "Entertainment & Enterprise 公司",
    "language": "日语分部"
  },
  {
    "name": "藏枪教会",
    "tag": "藏枪教会",
    "address": null,
    "description": "藏枪教会",
    "language": "日语分部"
  },
  {
    "name": "舰队",
    "tag": "舰队",
    "address": null,
    "description": "舰队司令部",
    "language": "日语分部"
  },
  {
    "name": "帝国",
    "tag": "帝国",
    "address": null,
    "description": "帝国",
    "language": "日语分部"
  },
  {
    "name": "如来观光",
    "tag": "如来观光",
    "address": null,
    "description": "如来观光",
    "language": "日语分部"
  },
  {
    "name": "andersen",
    "tag": "andersen",
    "address": null,
    "description": "Andersen",
    "language": "日语分部"
  },
  {
    "name": "最爱的世界",
    "tag": "最爱的世界",
    "address": null,
    "description": "最爱的世界",
    "language": "日语分部"
  },
  {
    "name": "售梦",
    "tag": "售梦",
    "address": null,
    "description": "售梦",
    "language": "日语分部"
  },
  {
    "name": "蛸苇废船",
    "tag": "蛸苇废船",
    "address": null,
    "description": "蛸苇废船",
    "language": "日语分部"
  },
  {
    "name": "旧南关东奇谭会界隈",
    "tag": "旧南关东奇谭会界隈",
    "address": null,
    "description": "旧南关东奇谭会界隈",
    "language": "日语分部"
  },
  {
    "name": "有村组",
    "tag": "有村组",
    "address": null,
    "description": "有村组",
    "language": "日语分部"
  },
  {
    "name": "苇之轮",
    "tag": "苇之轮",
    "address": null,
    "description": "苇之轮",
    "language": "日语分部"
  },
  {
    "name": "夏鸟思想联盟",
    "tag": "夏鸟思想联盟",
    "address": null,
    "description": "夏鸟思想联盟",
    "language": "日语分部"
  },
  {
    "name": "理外研",
    "tag": "理外研",
    "address": null,
    "description": "理外研",
    "language": "日语分部"
  },
  {
    "name": "yakushi‬",
    "tag": "yakushi‬",
    "address": null,
    "description": "医疗产业联合Yakushi",
    "language": "日语分部"
  },
  {
    "name": "绿色大地",
    "tag": "绿色大地",
    "address": null,
    "description": "绿色大地项目",
    "language": "日语分部"
  },
  {
    "name": "超工家电",
    "tag": "超工家电",
    "address": null,
    "description": "超工家电",
    "language": "日语分部"
  },
  {
    "name": "舰政本部对超常课",
    "tag": "舰政本部对超常课",
    "address": null,
    "description": "舰政本部对超常课",
    "language": "日语分部"
  },
  {
    "name": "判官会",
    "tag": "判官会",
    "address": null,
    "description": "判官会",
    "language": "日语分部"
  },
  {
    "name": "九十九机关",
    "tag": "九十九机关",
    "address": null,
    "description": "九十九机关",
    "language": "日语分部"
  },
  {
    "name": "晴明院",
    "tag": "晴明院",
    "address": null,
    "description": "晴明院",
    "language": "日语分部"
  },
  {
    "name": "宏观混乱主义",
    "tag": "宏观混乱主义",
    "address": null,
    "description": "宏观混乱主义",
    "language": "日语分部"
  },
  {
    "name": "d-pixsea",
    "tag": "d-pixsea",
    "address": null,
    "description": "D-PiXsea",
    "language": "日语分部"
  },
  {
    "name": "形式部门",
    "tag": "形式部门",
    "address": "formality-department-hub",
    "description": "形式部门",
    "language": "日语分部"
  },
  {
    "name": "对话部门",
    "tag": "对话部门",
    "address": "dialogue-department-hub",
    "description": "对话部门",
    "language": "日语分部"
  },
  {
    "name": "久斯动物医疗中心",
    "tag": "久斯动物医疗中心",
    "address": "kusuno-animal-medical-center",
    "description": "久斯动物医疗中心",
    "language": "日语分部"
  },
  {
    "name": "青大将",
    "tag": "青大将",
    "address": null,
    "description": "青大将",
    "language": "日语分部"
  },
  {
    "name": "imbw",
    "tag": "imbw",
    "address": "imbw-hub",
    "description": "人类教育与重开发研究所（Institut für menschliche Bildung und Weiterentwicklung）",
    "language": "德语分部"
  },
  {
    "name": "光辉领主",
    "tag": "光辉领主",
    "address": null,
    "description": "相关组织或个体光辉领主",
    "language": "乌克兰语分部"
  }
]